export const reviews = [
    {
        id: 0,
        name: 'Аня Лебедева',
        photo: '/images/review1.png',
        service: 'Услуга: удаление зуба',
        text: 'У меня был отличный опыт в этой клинике. Персонал был дружелюбным и внимательным, а стоматолог был очень профессиональным и заботливым.',
    },
    {
        id: 0,
        name: 'Михаил Петрович',
        photo: '/images/review2.png',
        service: 'Услуга: чистка зубов',
        text: 'Меня встретил дружелюбный персонал, который создал комфортную атмосферу. Врач объяснил процесс чистки и ответил на все мои вопросы.',
    },
    {
        id: 0,
        name: 'Михаил Петрович',
        photo: '/images/review3.jpg',
        service: 'Услуга: чистка зубов',
        text: 'Меня встретил дружелюбный персонал, который создал комфортную атмосферу. Врач объяснил процесс чистки и ответил на все мои вопросы.',
    },
]