export const symptomsData = [
    {
        id: 0,
        text: 'Нужна консультация',
    },
    {
        id: 1,
        text: 'Профессиональная гигиена полости рта',
    },
    {
        id: 2,
        text: 'Зуб болит',
    },
    {
        id: 3,
        text: 'На зубе темное пятно, не болит',
    },
    {
        id: 4,
        text: 'Скол на зубе',
    },
    {
        id: 5,
        text: 'Металлическая коронка на зуб',
    },
    {
        id: 6,
        text: 'Керамичиская коронка на зуб',
    },
    {
        id: 7,
        text: 'Полный съемный пластиночный протез на 1 челюсть',
    },
    {
        id: 8,
        text: 'Полный съемный протез из нейлона на 1 челюсть',
    },
    {
        id: 9,
        text: 'Удаление зуба',
    },
    {
        id: 10,
        text: 'Имплантация зуба',
    },
    {
        id: 11,
        text: 'Винир керамический',
    },
    {
        id: 12,
        text: 'Установка металлических брекетов на всю челюсть',
    },
    {
        id: 13,
        text: 'Установка керамичиских брекетов на всю челюсть',
    },
    {
        id: 14,
        text: 'Отбеливание системой Zoom 4',
    },
    {
        id: 15,
        text: 'Постановка постоянной пломбы после эндоскопического лечения',
    },
]