[
  {
    "category": "terapy",
    "cost": 1500,
    "text": "Консультация врача-стоматолога с составлением плана лечения",
    "article": {
      "title": "Консультация врача-стоматолога с составлением плана лечения",
      "content": [
        {
          "heading": "Кому нужна консультация стоматолога",
          "text": "По рекомендации наших специалистов приходить на осмотр полости рта необходимо каждые полгода. Это позволяет своевременно определить и исключить негативные факторы, которые становятся причиной стоматологических заболеваний. Помимо профилактического осмотра, пациенту необходимо в ближайшее время записаться на консультацию, при наличии следующих признаков:",
          "list": [
            "оголение корней зубов",
            "подвижность зубов",
            "острая зубная боль",
            "неприятный запах изо рта",
            "отек и кровоточивость десны",
            "образование свища на десне",
            "большие промежутки между зубами",
            "появление матово-белых или желто-коричневых пятен на эмали",
            "реакция зубов на сладкое, кислое, холодное или горячее",
            "скол пломбы, эмали или части коронки",
            "кариозная полость, в которую забивается пища",
            "скученность зубов, нарушающая эстетику улыбки",
            "разрыв флосса при чистке межзубных промежутков",
            "наличие твердых отложений или пигментированного налета"
          ]
        },
        {
          "heading": "Как проходит консультация",
          "text": "Консультация врача-стоматолога — это комплексная процедура, включающая диагностику, обсуждение жалоб и определение оптимального плана лечения. Весь процесс организован максимально комфортно и занимает в среднем от 20 до 40 минут.",
          "list": [
            "Пациент совместно с администратором заполняет медицинскую карту и анкету здоровья",
            "Ассистент приглашает пациента в кабинет и организует знакомство с лечащим врачом",
            "Стоматолог-терапевт изучает документы и выслушивает жалобы",
            "Проводится осмотр полости рта с использованием зеркала, зонда и других инструментов",
            "При необходимости выполняется рентгенологическое исследование",
            "Для сложных случаев привлекаются смежные специалисты (ортопед, ортодонт, имплантолог)",
            "Формируется и озвучивается предварительный или окончательный диагноз"
          ]
        },
        {
          "heading": "Что включает осмотр",
          "text": "Первичная консультация врача-стоматолога в нашей клинике проводится комплексно и включает:",
          "list": [
            "индивидуальную беседу с пациентом",
            "визуальный и инструментальный осмотр полости рта",
            "составление зубной формулы",
            "рентгенодиагностику при необходимости",
            "формулирование диагноза и обсуждение причин возникновения заболеваний",
            "междисциплинарный осмотр при сложных случаях (ортопед, хирург, ортодонт)",
            "фотопротокол состояния зубов и десен",
            "подготовку и согласование финансового плана лечения",
            "заключение договора на оказание медицинских услуг"
          ]
        }
      ]
    }
  },
  {
    "category": "terapy",
    "cost": 3500,
    "text": "Лечение кариеса постоянного зуба",
    "article": {
      "title": "Лечение кариеса постоянного зуба",
      "content": [
        {
          "heading": "Кому нужно лечение кариеса",
          "text": "Лечение кариеса необходимо всем пациентам с признаками разрушения зубной эмали и дентина. Это заболевание развивается постепенно, часто бессимптомно, и при отсутствии своевременного вмешательства может привести к пульпиту, периодонтиту и даже потере зуба.",
          "list": [
            "тёмные или светлые пятна на эмали",
            "болезненная реакция на сладкое, кислое, холодное или горячее",
            "застревание пищи в полости зуба",
            "неприятный запах изо рта",
            "дискомфорт при накусывании"
          ]
        },
        {
          "heading": "Как проходит процедура",
          "text": "Лечение кариеса проводится в одно посещение и обычно занимает не более одного часа. Врач проводит осмотр, устанавливает глубину поражения и выбирает метод восстановления ткани.",
          "list": [
            "Обезболивание — при глубоком кариесе используется местная анестезия",
            "Удаление повреждённых тканей с помощью бор-машины или лазера",
            "Обработка антисептиками для предотвращения повторного инфицирования",
            "Восстановление формы зуба с использованием композитного материала (светоотверждаемой пломбы)",
            "Шлифовка и полировка пломбы для точного прикуса и эстетики"
          ]
        },
        {
          "heading": "Что включает лечение",
          "text": "Полноценное лечение кариеса постоянного зуба в нашей клинике включает следующие этапы:",
          "list": [
            "диагностику и осмотр с составлением карты лечения",
            "обезболивание при необходимости",
            "удаление кариозных тканей",
            "антисептическую обработку",
            "восстановление зуба пломбой",
            "контроль качества лечения и рекомендации по уходу"
          ]
        }
      ]
    }
  },
  {
    "category": "terapy",
    "cost": 4800,
    "text": "Пломбирование зуба световой пломбой",
    "article": {
      "title": "Пломбирование зуба световой пломбой",
      "content": [
        {
          "heading": "Кому нужно пломбирование зуба световой пломбой",
          "text": "Пломбирование световой пломбой показано пациентам с кариозными повреждениями зубов, а также тем, кто имеет трещины или сколы эмали. Этот метод позволяет эффективно восстановить разрушенные зубы с сохранением естественного внешнего вида. Признаки, при которых стоит задуматься о пломбировании световой пломбой:",
          "list": [
            "болезненная реакция на холодное, горячее или сладкое",
            "появление тёмных пятен на зубах",
            "щель или трещина на зубе",
            "неудобство при накусывании на поврежденный зуб"
          ]
        },
        {
          "heading": "Как проходит процедура",
          "text": "Процедура пломбирования зуба световой пломбой занимает от 30 до 60 минут и включает несколько обязательных этапов. Процесс проводится с применением местной анестезии, если кариес глубоко повреждает зуб.",
          "list": [
            "Обезболивание — при необходимости проводится местная анестезия, чтобы избежать болевых ощущений",
            "Удаление поврежденных тканей — с помощью бора стоматолог удаляет карие участки зуба",
            "Подготовка зуба — очищение и сушка пораженной области",
            "Нанесение световой пломбы — на зуб наносится фотополимерный материал, который затвердевает под действием специальной лампы",
            "Шлифовка и полировка — после полимеризации пломбы поверхность зуба обрабатывается, чтобы восстановить естественную форму и блеск"
          ]
        },
        {
          "heading": "Что включает пломбирование",
          "text": "Пломбирование зуба световой пломбой в нашей клинике включает следующие этапы:",
          "list": [
            "диагностику и осмотр зуба",
            "проведение рентгенологического исследования, если это необходимо",
            "удаление поврежденных тканей с точной обработкой зуба",
            "обезболивание при необходимости",
            "восстановление зуба с помощью светового композитного материала",
            "контроль качества работы и рекомендаций по уходу за зубом после процедуры"
          ]
        }
      ]
    }
  },
  {
    "category": "terapy",
    "cost": 6000,
    "text": "Реставрация фронтального зуба",
    "article": {
      "title": "Реставрация фронтального зуба",
      "content": [
        {
          "heading": "Кому нужна реставрация фронтального зуба",
          "text": "Реставрация фронтального зуба необходима пациентам, которые потеряли часть зуба из-за травмы, кариеса или других повреждений. Особенно это актуально для тех, кто хочет восстановить эстетический вид зуба на передней линии улыбки. Признаки, при которых показана реставрация:",
          "list": [
            "сколы или трещины на переднем зубе",
            "потеря формы или диспропорция зуба",
            "неудовлетворительный внешний вид из-за старых пломб",
            "нарушение симметрии зубного ряда",
            "деформация зуба после травмы или заболевания"
          ]
        },
        {
          "heading": "Как проходит процедура реставрации",
          "text": "Процедура реставрации фронтального зуба в нашей клинике проводится с использованием современных материалов, которые позволяют добиться идеального результата. Весь процесс занимает обычно от 1 до 2 часов в зависимости от сложности случая. Важно, что процедура полностью безболезненна благодаря использованию местной анестезии.",
          "list": [
            "Обезболивание — при необходимости проводится местная анестезия, чтобы избежать болевых ощущений",
            "Удаление поврежденных тканей — при кариесе или других повреждениях, удаляется поврежденная часть зуба",
            "Подготовка зуба — обработка поверхности зуба, сушка и чистка для лучшего сцепления с материалом",
            "Нанесение композитного материала — реставрация проводится с использованием фотополимерного материала, который затвердевает под воздействием специальной лампы",
            "Шлифовка и полировка — после затвердевания материала зуб шлифуется и полируется для достижения натурального вида и восстановления правильной формы"
          ]
        },
        {
          "heading": "Что включает реставрация",
          "text": "Реставрация фронтального зуба в нашей клинике включает:",
          "list": [
            "первичный осмотр и диагностику",
            "проведение рентгенологического исследования, если требуется",
            "удаление поврежденных тканей и подготовка зуба",
            "восстановление формы зуба с использованием светового композитного материала",
            "шлифовка и полировка для достижения естественного вида зуба",
            "контроль качества реставрации и рекомендации по уходу"
          ]
        }
      ]
    }
  },
  {
    "category": "terapy",
    "cost": 800,
    "text": "Глубокое фторирование эмали",
    "article": {
      "title": "Глубокое фторирование эмали",
      "content": [
        {
          "heading": "Кому нужно глубокое фторирование эмали",
          "text": "Глубокое фторирование эмали показано пациентам, чья эмаль ослаблена и подвержена кариесу. Эта процедура позволяет укрепить зубы и предотвратить развитие кариозных процессов. Особое внимание стоит уделить фторированию тем, кто:",
          "list": [
            "имеет предрасположенность к кариесу",
            "страдает от повышенной чувствительности зубов",
            "носит брекет-систему или другие ортодонтические конструкции",
            "проводит много времени в местах с жёсткой водой или в условиях повышенной кислотности в пище"
          ]
        },
        {
          "heading": "Как проходит процедура",
          "text": "Процедура фторирования эмали проходит быстро и безболезненно. Врачи используют специальные гели или лаки, содержащие фтор, которые наносятся на зубы. Процесс занимает всего 20–30 минут и не требует анестезии.",
          "list": [
            "Осмотр — стоматолог проводит осмотр зубов и определяет необходимость фторирования",
            "Обработка зубов — зубы очищаются от налёта и пищи, после чего поверхность зуба подсушивается",
            "Нанесение фторсодержащего геля или лака — средство наносится на поверхность зубов для глубокого проникновения фтора в эмаль",
            "Закрепление — материал оставляется на зубах на несколько минут, после чего лишний фтор удаляется"
          ]
        },
        {
          "heading": "Что включает фторирование",
          "text": "Процедура глубокого фторирования эмали в нашей клинике включает:",
          "list": [
            "осмотр и диагностику состояния зубов",
            "очищение зубной поверхности от налета и остатков пищи",
            "нанесение фторсодержащего геля или лака на зубы",
            "закрепление препарата для достижения максимального эффекта"
          ]
        }
      ]
    }
  },
  {
    "category": "terapy",
    "cost": 950,
    "text": "Лечение начального кариеса ICON",
    "article": {
      "title": "Лечение начального кариеса ICON",
      "content": [
        {
          "heading": "Когда стоит применять ICON",
          "text": "Лечение начального кариеса методом ICON идеально подходит при ранних стадиях заболевания, когда повреждён только эмаль и ещё не требуется препарирование зуба.",
          "list": [
            "Белые или тёмные пятна на эмали",
            "Минимальные разрушения зуба без болевого синдрома",
            "Желаемый быстрый и безболезненный метод лечения"
          ]
        },
        {
          "heading": "Этапы проведения лечения ICON",
          "text": "ICON представляет собой инъекционное инфильтрационное лечение: специальная смола заполняет поры, укрепляя эмаль и предотвращая распространение кариеса.",
          "list": [
            "Очистка поражённой поверхности",
            "Сушка и подготовка эмали",
            "Инфильтрация ICON‑смолой в ткань эмали",
            "Полимеризация под световым излучением",
            "Финишная полировка поверхности"
          ]
        },
        {
          "heading": "Преимущества лечения ICON",
          "text": "ICON‑терапия — это щадящий, сохранный подход без сверления, который позволяет избежать традиционного лечения.",
          "list": [
            "Минимально инвазивное вмешательство",
            "Сохранение здоровой эмали",
            "Безболезненность и комфорт для пациента",
            "Быстрый результат — одна процедура",
            "Эстетичный внешний результат"
          ]
        }
      ]
    }
  },
  {
  "category": "terapy",
  "cost": 4000,
  "text": "Лечение пульпита с пломбированием каналов",
  "article": {
    "title": "Лечение пульпита с пломбированием каналов",
    "content": [
      {
        "heading": "Кому показано лечение пульпита",
        "text": "Лечение пульпита необходимо при воспалении зубного нерва, сопровождающемся сильной болью и риском распространения инфекции на окружающие ткани.",
        "list": [
          "Острая или хроническая боль в зубе",
          "Чувствительность к горячему и холодному",
          "Появление отека или воспаления десны",
          "Наличие кариозной полости с осложнениями",
          "Рентгенологические признаки воспаления пульпы"
        ]
      },
      {
        "heading": "Как проходит лечение пульпита с пломбированием каналов",
        "text": "Процедура включает удаление воспаленной пульпы, обработку корневых каналов и их герметичное пломбирование для предотвращения повторного воспаления.",
        "list": [
          "Обезболивание и подготовка рабочего поля",
          "Удаление пораженной пульпы из корневых каналов",
          "Механическая и химическая обработка каналов",
          "Сушка каналов и контроль их проходимости",
          "Герметичное пломбирование каналов специальными материалами",
          "Восстановление коронковой части зуба пломбой",
          "Рекомендации по уходу и наблюдению"
        ]
      },
      {
        "heading": "Что важно знать после лечения пульпита",
        "text": "Для успешного заживления и предотвращения осложнений необходимо соблюдать рекомендации стоматолога и регулярно проходить осмотры.",
        "list": [
          "Избегать жевания на обработанном зубе первые дни",
          "Поддерживать гигиену полости рта",
          "Посещать стоматолога для контроля и профилактики",
          "Обращаться к врачу при возникновении боли или отека",
          "Соблюдать все назначенные рекомендации"
        ]
      }
    ]
  }
},
  {
  "category": "terapy",
  "cost": 7000,
  "text": "Эндодонтическое лечение 3-х канального зуба",
  "article": {
    "title": "Эндодонтическое лечение 3-х канального зуба",
    "content": [
      {
        "heading": "Кому показано эндодонтическое лечение 3-х канального зуба",
        "text": "Данная процедура необходима при воспалении или инфекции в корневых каналах зуба с тремя каналами для сохранения зуба и предотвращения осложнений.",
        "list": [
          "Острый или хронический пульпит",
          "Периодонтит и воспалительные процессы вокруг корня зуба",
          "Боль при жевании и повышенная чувствительность",
          "Наличие кариозных поражений, затрагивающих пульпу",
          "Рентгенологические признаки патологии корневых каналов"
        ]
      },
      {
        "heading": "Как проходит эндодонтическое лечение 3-х канального зуба",
        "text": "Процедура включает точное очищение и формирование всех трех корневых каналов, их обработку и герметичное пломбирование для предотвращения повторного инфицирования.",
        "list": [
          "Обезболивание и подготовка операционного поля",
          "Поочередное раскрытие и обработка каждого из трех каналов",
          "Механическое удаление воспаленной пульпы и обработка каналов антисептиками",
          "Сушка каналов и проверка их проходимости",
          "Герметичное пломбирование каналов специализированными материалами",
          "Восстановление коронковой части зуба пломбировочным материалом",
          "Рекомендации по уходу и профилактическим осмотрам"
        ]
      },
      {
        "heading": "Что важно знать после эндодонтического лечения 3-х канального зуба",
        "text": "Для успешного восстановления и предотвращения осложнений необходимо соблюдать рекомендации стоматолога и регулярно проходить контрольные осмотры.",
        "list": [
          "Избегать нагрузки на зуб первые дни после лечения",
          "Поддерживать высокую гигиену полости рта",
          "Регулярно посещать стоматолога для контроля лечения",
          "Обращаться к врачу при появлении боли или воспаления",
          "Соблюдать все назначенные рекомендации и назначения"
        ]
      }
    ]
  }
},
  {
  "category": "terapy",
  "cost": 1200,
  "text": "Профессиональная чистка ультразвуком",
  "article": {
    "title": "Профессиональная чистка ультразвуком",
    "content": [
      {
        "heading": "Кому показана профессиональная чистка ультразвуком",
        "text": "Ультразвуковая чистка рекомендуется для удаления зубного налета, камня и пигментных пятен, что помогает сохранить здоровье десен и зубов.",
        "list": [
          "Наличие зубного камня и налета",
          "Пигментация эмали вследствие курения или кофе",
          "Поддержание гигиены перед ортодонтическим лечением",
          "Профилактика заболеваний десен",
          "Пациенты с повышенной чувствительностью зубов"
        ]
      },
      {
        "heading": "Как проходит профессиональная чистка ультразвуком",
        "text": "Процедура включает использование ультразвукового аппарата для деликатного удаления отложений, а также полировку зубов для восстановления гладкости поверхности.",
        "list": [
          "Осмотр и оценка состояния полости рта",
          "Удаление зубного камня и налета с помощью ультразвукового скейлера",
          "Обработка труднодоступных участков",
          "Полировка зубов специальной пастой для гладкости",
          "Фторирование для укрепления эмали",
          "Рекомендации по домашнему уходу"
        ]
      },
      {
        "heading": "Что важно знать после профессиональной чистки ультразвуком",
        "text": "Для поддержания результата и здоровья полости рта рекомендуется соблюдать гигиену и посещать стоматолога регулярно.",
        "list": [
          "Избегать окрашивающей пищи и напитков первые 24 часа",
          "Соблюдать регулярную чистку зубов минимум два раза в день",
          "Использовать рекомендованные средства для ухода",
          "Периодически проходить профессиональную чистку у стоматолога",
          "Обращаться к врачу при появлении дискомфорта или кровоточивости десен"
        ]
      }
    ]
  }
},
  {
  "category": "terapy",
  "cost": 2500,
  "text": "Гигиеническая чистка Air Flow — эффективная процедура удаления налета и пигментации с помощью струи воздуха, воды и порошка.",
  "article": {
    "title": "Гигиеническая чистка Air Flow",
    "content": [
      {
        "heading": "Кому показана гигиеническая чистка Air Flow",
        "text": "Процедура рекомендована для пациентов, желающих удалить зубной налет, мягкие отложения и пигментные пятна, а также улучшить состояние десен и эстетический вид зубов.",
        "list": [
          "Наличие поверхностного зубного налета и пигментации",
          "Курильщики и любители кофе, чая",
          "Пациенты с чувствительной эмалью",
          "Подготовка к ортодонтическому или терапевтическому лечению",
          "Профилактика заболеваний пародонта"
        ]
      },
      {
        "heading": "Как проходит гигиеническая чистка Air Flow",
        "text": "Процедура заключается в обработке зубов струей воздуха, воды и специального порошка, который деликатно удаляет налет и пятна без повреждения эмали.",
        "list": [
          "Осмотр полости рта и оценка состояния зубов",
          "Обработка зубов струей Air Flow для удаления налета и пигментации",
          "Полировка зубов для придания гладкости поверхности",
          "Фторирование для укрепления эмали и защиты от кариеса",
          "Рекомендации по домашнему уходу"
        ]
      },
      {
        "heading": "Что важно знать после гигиенической чистки Air Flow",
        "text": "Для сохранения результата и здоровья зубов необходимо соблюдать рекомендации по гигиене и периодически проходить профилактические процедуры.",
        "list": [
          "Избегать окрашивающей пищи и напитков в первые 24 часа",
          "Поддерживать регулярную чистку зубов минимум два раза в день",
          "Использовать рекомендованные стоматологом средства по уходу",
          "Регулярно посещать стоматолога для профилактики",
          "Обращаться к врачу при появлении чувствительности или дискомфорта"
        ]
      }
    ]
  }
},
  {
  "category": "terapy",
  "cost": 1700,
  "text": "Обработка корневого канала антисептиками",
  "article": {
    "title": "Обработка корневого канала антисептиками",
    "content": [
      {
        "heading": "Кому показана обработка корневого канала антисептиками",
        "text": "Процедура необходима при воспалении или инфекции в корневых каналах зуба для удаления патогенной микрофлоры и предотвращения распространения воспаления.",
        "list": [
          "Воспалительные процессы в пульпе зуба",
          "Периодонтит на начальных стадиях",
          "Подготовка каналов перед пломбированием",
          "Инфицирование корневых каналов",
          "Рецидивирующие воспаления после предыдущего лечения"
        ]
      },
      {
        "heading": "Как проходит обработка корневого канала антисептиками",
        "text": "Процедура включает очищение каналов и обработку антисептическими растворами для уничтожения бактерий и предотвращения осложнений.",
        "list": [
          "Обезболивание и подготовка зуба",
          "Механическое очищение корневого канала",
          "Промывание и обработка каналов антисептиками",
          "Сушка каналов и проверка проходимости",
          "При необходимости повторная обработка",
          "Подготовка к последующему пломбированию"
        ]
      },
      {
        "heading": "Что важно знать после обработки корневого канала",
        "text": "Для эффективного заживления следует соблюдать рекомендации врача и контролировать состояние зуба на последующих визитах.",
        "list": [
          "Избегать нагрузки на зуб первые дни после процедуры",
          "Поддерживать гигиену полости рта",
          "Посещать стоматолога для контроля и завершения лечения",
          "Обращаться при появлении боли или воспаления",
          "Соблюдать все назначенные рекомендации"
        ]
      }
    ]
  }
},
  {
  "category": "terapy",
  "cost": 500,
  "text": "Диагностика с использованием цифрового зонда",
  "article": {
    "title": "Диагностика с использованием цифрового зонда",
    "content": [
      {
        "heading": "Кому показана диагностика с цифровым зондом",
        "text": "Процедура рекомендуется для точного выявления состояния зубов и десен, а также для раннего обнаружения кариеса и заболеваний пародонта.",
        "list": [
          "Пациенты, нуждающиеся в оценке состояния зубов и десен",
          "Для раннего выявления кариеса и микротрещин эмали",
          "Для контроля эффективности лечения и профилактики",
          "Пациенты с повышенной чувствительностью зубов",
          "При планировании комплексного стоматологического лечения"
        ]
      },
      {
        "heading": "Как проходит диагностика с использованием цифрового зонда",
        "text": "Врач использует специальный цифровой зонд, который позволяет измерять глубину десневых карманов и выявлять патологические изменения с высокой точностью.",
        "list": [
          "Осмотр полости рта и подготовка пациента",
          "Измерение параметров десневых карманов и эмали",
          "Сканирование и фиксация данных на цифровом устройстве",
          "Анализ полученных данных и постановка диагноза",
          "Обсуждение результатов с пациентом",
          "Разработка плана лечения или профилактики"
        ]
      },
      {
        "heading": "Что важно знать после диагностики с цифровым зондом",
        "text": "Результаты диагностики помогают своевременно начать лечение и предотвратить развитие стоматологических заболеваний.",
        "list": [
          "Следовать рекомендациям врача по уходу за полостью рта",
          "Регулярно посещать стоматолога для контроля состояния",
          "При необходимости пройти назначенное лечение",
          "Соблюдать гигиену и профилактические меры",
          "Обращаться к специалисту при появлении симптомов"
        ]
      }
    ]
  }
},
  {
    "category": "surgery",
    "cost": 4000,
    "text": "Удаление однокорневого зуба",
    "article": {
      "title": "Удаление однокорневого зуба",
      "content": [
        {
          "heading": "Кому нужно удаление однокорневого зуба",
          "text": "Удаление однокорневого зуба может понадобиться в случае, если зуб сильно разрушен или имеет проблемы, которые не поддаются лечению. Признаки, указывающие на необходимость удаления:",
          "list": [
            "необратимое разрушение зуба, которое не поддается восстановлению",
            "пульпит или периодонтит, которые не поддаются лечению",
            "образование кисты вокруг зуба",
            "перелом зуба, который невозможно восстановить",
            "боль, не снимающаяся после лечения"
          ]
        },
        {
          "heading": "Как проходит процедура удаления",
          "text": "Процедура удаления однокорневого зуба проводится в амбулаторных условиях и обычно занимает 15-30 минут. Врач использует местную анестезию для обезболивания. Все действия очень деликатны, чтобы минимизировать неприятные ощущения и обеспечить безопасность пациента.",
          "list": [
            "Обезболивание — применяется местная анестезия для того, чтобы пациент не чувствовал боли во время процедуры",
            "Удаление зуба — врач аккуратно извлекает зуб с помощью стоматологического инструмента",
            "Закрытие лунки — после удаления зуба на место может быть наложена повязка, чтобы остановить кровотечение и ускорить заживление"
          ]
        },
        {
          "heading": "Что включает удаление",
          "text": "Процедура удаления однокорневого зуба в нашей клинике включает:",
          "list": [
            "обезболивание с использованием местной анестезии",
            "осмотр и подготовку к удалению",
            "аккуратное извлечение зуба с минимальной травмой ткани",
            "обработка лунки после удаления зуба",
            "рекомендации по уходу и реабилитации после операции"
          ]
        }
      ]
    }
  },
  {
    "category": "surgery",
    "cost": 7000,
    "text": "Удаление многокорневого зуба",
    "article": {
      "title": "Удаление многокорневого зуба",
      "content": [
        {
          "heading": "Кому показана процедура удаления многокорневого зуба",
          "text": "Удаление многокорневого зуба рекомендуется при тяжелых повреждениях зуба, которые невозможно восстановить, а также при сильных воспалениях и инфекциях в области корней.",
          "list": [
            "Разрушение коронковой части зуба более чем на 50%",
            "Глубокий кариес, осложненный пульпитом или периодонтитом",
            "Периодонтальные заболевания с гнойными процессами",
            "Травмы и переломы корней зуба",
            "Наличие кист или гранулем на корнях",
            "Подготовка к ортодонтическому лечению или протезированию"
          ]
        },
        {
          "heading": "Как проходит удаление многокорневого зуба",
          "text": "Процедура проводится под местной анестезией и включает аккуратное рассечение десны и удаление зуба с сохранением окружающих тканей. После удаления врач накладывает швы и дает рекомендации по уходу.",
          "list": [
            "Подготовка и обезболивание области удаления",
            "Расслоение десны и отделение зуба от костной ткани",
            "Разделение зуба на части (при необходимости) и поэтапное удаление",
            "Обработка лунки и остановка кровотечения",
            "Наложение швов для быстрого заживления",
            "Выдача рекомендаций по гигиене и приему лекарств"
          ]
        },
        {
          "heading": "Что следует учесть после удаления",
          "text": "После процедуры важно соблюдать рекомендации врача, чтобы избежать осложнений и ускорить восстановление.",
          "list": [
            "Избегать приема горячей пищи и напитков в первые 24 часа",
            "Не курить и не использовать трубочку для питья",
            "Соблюдать гигиену полости рта, не травмируя область удаления",
            "Принимать назначенные препараты и полоскать рот антисептиками",
            "Обратиться к врачу при появлении боли, отека или кровотечения"
          ]
        }
      ]
    }
  },
  {
    "category": "surgery",
    "cost": 12000,
    "text": "Сложное удаление зуба мудрости",
    "article": {
      "title": "Сложное удаление зуба мудрости",
      "content": [
        {
          "heading": "Когда требуется сложное удаление зуба мудрости",
          "text": "Зубы мудрости (восьмёрки) часто прорезываются неправильно или не до конца, вызывая воспаления, боль, смещение других зубов и другие осложнения. В таких случаях требуется хирургическое вмешательство.",
          "list": [
            "Неправильное положение зуба (горизонтальное или под наклоном)",
            "Зуб полностью или частично скрыт в кости (ретинированный)",
            "Зуб не прорезался полностью (дистопированный)",
            "Регулярные боли и воспаления в области восьмёрки",
            "Повреждение соседнего зуба",
            "Образование кисты или перикоронарита"
          ]
        },
        {
          "heading": "Как проходит процедура сложного удаления",
          "text": "Операция проводится под местной анестезией и требует аккуратного рассечения тканей и удаления зуба частями. Процесс контролируется с помощью рентгеновского снимка, а иногда используется 3D-томография.",
          "list": [
            "Диагностика с помощью рентгена или КТ",
            "Введение анестезии и подготовка к операции",
            "Разрез десны и обнажение коронки зуба",
            "Удаление костной ткани (при необходимости)",
            "Разделение зуба на фрагменты и последовательное извлечение",
            "Обработка раны, установка лекарственных повязок",
            "Наложение швов"
          ]
        },
        {
          "heading": "Рекомендации после сложного удаления",
          "text": "Восстановление после операции требует особого ухода. Врач даст подробные рекомендации по питанию, гигиене и контролю боли.",
          "list": [
            "Применение холодных компрессов в первые часы после операции",
            "Ограничение физической активности на 2–3 дня",
            "Исключение горячей пищи и напитков",
            "Полоскание антисептиками с 3-го дня после удаления",
            "Приём обезболивающих и противовоспалительных средств по назначению",
            "Посещение врача для снятия швов и контроля заживления"
          ]
        }
      ]
    }
  },
  {
    "category": "surgery",
    "cost": 15000,
    "text": "Резекция верхушки корня",
    "article": {
      "title": "Резекция верхушки корня",
      "content": [
        {
          "heading": "Когда требуется резекция верхушки корня",
          "text": "Резекция верхушки корня зуба — это хирургическая процедура, направленная на удаление части корня и очага воспаления при невозможности излечить проблему консервативными методами. Она применяется в случаях хронических воспалений и после неэффективного эндодонтического лечения.",
          "list": [
            "Наличие кисты или гранулемы на верхушке корня",
            "Повторное воспаление после пломбирования каналов",
            "Перфорация или невозможность прохождения канала",
            "Сломанный инструмент в канале",
            "Устойчивый болевой синдром после лечения",
            "Неэффективность консервативного лечения"
          ]
        },
        {
          "heading": "Как проходит резекция верхушки корня",
          "text": "Операция проводится под местной анестезией и занимает около 30–60 минут. Хирург получает доступ к воспалённой области, удаляет часть кости, иссекает верхушку корня и удаляет патологическое образование. После этого накладываются швы.",
          "list": [
            "Проведение рентгенодиагностики и анестезии",
            "Формирование операционного доступа через десну",
            "Удаление части кости и открытие верхушки корня",
            "Резекция (иссечение) поражённой части корня",
            "Удаление кисты или гранулемы",
            "Обработка канала и пломбирование при необходимости",
            "Наложение швов и назначение курса восстановления"
          ]
        },
        {
          "heading": "Что нужно знать после операции",
          "text": "После процедуры важно соблюдать все рекомендации врача и наблюдать за состоянием прооперированного участка. Первые дни возможны отёк и дискомфорт, которые проходят в течение нескольких суток при правильном уходе.",
          "list": [
            "Соблюдение гигиены полости рта с осторожностью в оперированной зоне",
            "Исключение физической нагрузки и перегрева",
            "Приём антибактериальных и противовоспалительных препаратов",
            "Отказ от горячей и твёрдой пищи в первые 2–3 дня",
            "Контрольный визит к стоматологу через 5–7 дней",
            "Удаление швов и контроль заживления через 7–10 дней"
          ]
        }
      ]
    }
  },
  {
  "category": "surgery",
  "cost": 6500,
  "text": "Пластика уздечки верхней губы",
  "article": {
    "title": "Пластика уздечки верхней губы",
    "content": [
      {
        "heading": "Кому показана пластика уздечки верхней губы",
        "text": "Уздечка верхней губы — это складка слизистой оболочки, соединяющая губу с десной. При неправильном развитии (короткая или неправильно прикреплённая) она может вызывать косметические и функциональные проблемы. В таких случаях показано хирургическое вмешательство.",
        "list": [
          "Щель между передними верхними резцами (диастема)",
          "Ограничение подвижности верхней губы",
          "Проблемы с дикцией у ребёнка",
          "Оголение шейки зуба в зоне уздечки",
          "Затруднение чистки зубов и воспаления десны",
          "Подготовка к ортодонтическому лечению или протезированию"
        ]
      },
      {
        "heading": "Как проходит пластика уздечки",
        "text": "Процедура проводится под местной анестезией и занимает не более 15–20 минут. Хирург производит рассечение и перемещение уздечки с фиксацией в новом положении. Используются саморассасывающиеся или обычные швы.",
        "list": [
          "Консультация и визуальное обследование",
          "Введение анестезии в область вмешательства",
          "Рассечение и удлинение уздечки",
          "Перемещение точки прикрепления выше линии десны",
          "Фиксация тканей и наложение швов",
          "Контроль кровотечения и рекомендации по уходу"
        ]
      },
      {
        "heading": "Реабилитация после пластики уздечки",
        "text": "После операции важно соблюдать рекомендации врача, ограничить активные движения губой и следить за гигиеной. Восстановление происходит быстро, особенно при использовании современных лазерных технологий.",
        "list": [
          "Избегать растягивания губы в течение 5–7 дней",
          "Полоскания рта антисептиками после приёма пищи",
          "Исключить горячую и твёрдую пищу на 2–3 дня",
          "При необходимости использовать обезболивающие",
          "Контроль за формированием нового прикрепления уздечки",
          "Повторный осмотр у стоматолога через 7–10 дней"
        ]
      }
    ]
  }
},
  {
  "category": "surgery",
  "cost": 5000,
  "text": "Пластика уздечки языка",
  "article": {
    "title": "Пластика уздечки языка",
    "content": [
      {
        "heading": "Кому показана пластика уздечки языка",
        "text": "Уздечка языка — это тонкая складка слизистой, которая соединяет нижнюю поверхность языка с дном полости рта. При укорочении или неправильном прикреплении уздечки возникают трудности с речью, глотанием и питанием. Операция особенно важна для детей в период речевого развития.",
        "list": [
          "Нарушение дикции (картавость, шепелявость и др.)",
          "Ограничение подвижности языка",
          "Сложности с грудным вскармливанием у младенцев",
          "Затруднение глотания или жевания пищи",
          "Формирование неправильного прикуса",
          "Нарушение дыхания во сне у детей (в некоторых случаях)",
          "Подготовка к ортодонтическому или логопедическому лечению"
        ]
      },
      {
        "heading": "Как проходит процедура пластики уздечки языка",
        "text": "Операция проводится под местной анестезией и занимает 10–15 минут. Хирург выполняет рассечение уздечки с последующим контролем за подвижностью языка. Используются современные техники, включая лазерную хирургию, для минимизации травм.",
        "list": [
          "Осмотр и диагностика длины и прикрепления уздечки",
          "Анестезия (в некоторых случаях — аппликационная)",
          "Рассечение уздечки скальпелем или лазером",
          "Контроль за подвижностью языка и гемостаз",
          "Наложение швов (при необходимости)",
          "Инструкции по упражнениям для восстановления подвижности"
        ]
      },
      {
        "heading": "Рекомендации после пластики уздечки",
        "text": "После процедуры важно контролировать гигиену полости рта, выполнять специальные упражнения и наблюдаться у специалиста. У детей дополнительно назначаются занятия с логопедом для ускорения адаптации.",
        "list": [
          "Ограничение активных движений языка в первые 1–2 дня",
          "Полоскание рта антисептиками после приёмов пищи",
          "Приём мягкой и прохладной пищи в первые дни",
          "Выполнение логопедических и растягивающих упражнений",
          "Контроль у лечащего врача через 5–7 дней",
          "Регулярная логопедическая коррекция (при необходимости)"
        ]
      }
    ]
  }
},
  {
  "category": "surgery",
  "cost": 18000,
  "text": "Открытый кюретаж при пародонтите",
  "article": {
    "title": "Открытый кюретаж при пародонтите",
    "content": [
      {
        "heading": "Кому показан открытый кюретаж при пародонтите",
        "text": "Открытый кюретаж — это хирургическая процедура, необходимая при среднетяжёлых и тяжёлых формах пародонтита. Метод направлен на удаление зубного налёта, грануляционной ткани и инфекционных очагов из пародонтальных карманов для остановки воспаления и сохранения зубов.",
        "list": [
          "Глубина пародонтальных карманов более 5 мм",
          "Подвижность зубов I–II степени",
          "Наличие грануляционной ткани и гнойных выделений",
          "Устойчивое кровоточивость дёсен при чистке",
          "Неэффективность закрытого кюретажа или консервативного лечения",
          "Рецидивирующий пародонтит"
        ]
      },
      {
        "heading": "Как проходит процедура открытого кюретажа",
        "text": "Операция проводится под местной анестезией. После отслаивания десневого лоскута врач получает доступ к поражённым участкам, тщательно очищает корни зубов и кость от патологических тканей, после чего десна фиксируется обратно швами.",
        "list": [
          "Проведение анестезии и подготовка операционного поля",
          "Формирование десневого лоскута (разрез и отслоение)",
          "Механическая и ультразвуковая очистка зубных корней и кости",
          "Удаление инфицированной и грануляционной ткани",
          "Обработка поверхности зубов антисептиками",
          "Наложение швов для фиксации десны",
          "Контроль послеоперационного состояния"
        ]
      },
      {
        "heading": "Что важно соблюдать после открытого кюретажа",
        "text": "После процедуры требуется особый уход за полостью рта и соблюдение всех рекомендаций пародонтолога. Это поможет предотвратить рецидив и ускорит восстановление тканей.",
        "list": [
          "Не есть и не пить горячее в течение 2–3 часов после операции",
          "Проводить регулярные полоскания антисептиками по назначению врача",
          "Избегать механического раздражения области швов",
          "Ограничить физические нагрузки на 2–3 дня",
          "Принимать назначенные антибиотики и противовоспалительные средства",
          "Посетить врача для снятия швов и оценки заживления через 7–10 дней"
        ]
      }
    ]
  }
},
  {
  "category": "surgery",
  "cost": 10000,
  "text": "Закрытый кюретаж пародонтальных карманов",
  "article": {
    "title": "Закрытый кюретаж пародонтальных карманов",
    "content": [
      {
        "heading": "Кому показан закрытый кюретаж",
        "text": "Закрытый кюретаж применяется на начальных стадиях пародонтита, когда воспаление тканей пародонта вызывает образование патологических карманов, но нет выраженной подвижности зубов и разрушения костной ткани. Метод позволяет остановить воспаление и сохранить зубы.",
        "list": [
          "Глубина пародонтальных карманов до 5 мм",
          "Хроническое воспаление дёсен с кровоточивостью",
          "Наличие поддесневого зубного налёта и зубного камня",
          "Начальная стадия пародонтита",
          "Неприятный запах изо рта и чувство зуда в деснах",
          "Гипертрофия или отёчность дёсен"
        ]
      },
      {
        "heading": "Как проходит процедура закрытого кюретажа",
        "text": "Процедура проводится под местной анестезией без рассечения десны. Специалист с помощью ручных и ультразвуковых инструментов удаляет зубной налёт и инфицированные ткани из карманов, после чего наносит противовоспалительные препараты.",
        "list": [
          "Оценка глубины пародонтальных карманов",
          "Обезболивание и изоляция рабочей зоны",
          "Удаление поддесневых отложений с помощью кюрет",
          "Обработка карманов антисептиками и антимикробными гелями",
          "Полировка корней зубов для предотвращения повторного накопления налёта",
          "Рекомендации по домашнему уходу и гигиене"
        ]
      },
      {
        "heading": "Что важно соблюдать после процедуры",
        "text": "После закрытого кюретажа важно соблюдать гигиену и выполнять рекомендации врача. Это обеспечивает полное восстановление десны и предотвращает развитие хронического пародонтита.",
        "list": [
          "Избегать употребления твёрдой пищи в течение первых суток",
          "Полоскать рот антисептическими растворами после еды",
          "Использовать мягкую зубную щётку",
          "Избегать курения и алкоголя в течение недели",
          "Появляться на контрольные осмотры через 7–10 дней",
          "Продолжить поддерживающее лечение у пародонтолога"
        ]
      }
    ]
  }
},
  {
  "category": "surgery",
  "cost": 25000,
  "text": "Имплантация зуба (без коронки)",
  "article": {
    "title": "Имплантация зуба (без коронки)",
    "content": [
      {
        "heading": "Когда требуется имплантация зуба",
        "text": "Имплантация проводится при утрате одного или нескольких зубов. Это наиболее физиологичный и долговечный метод восстановления зубного ряда, который предотвращает смещение соседних зубов, атрофию костной ткани и нарушение прикуса.",
        "list": [
          "Отсутствие одного или нескольких зубов",
          "Невозможность установки мостовидного протеза",
          "Желание восстановить зуб без обточки соседних",
          "Атрофия кости при длительном отсутствии зуба (при проведении костной пластики)",
          "Плановое удаление зуба с последующей немедленной имплантацией"
        ]
      },
      {
        "heading": "Как проходит имплантация зуба",
        "text": "Имплантация проводится в несколько этапов. На данном этапе речь идёт об установке самого имплантата (титановый винт), без коронки. Процедура проходит под местной анестезией и длится около 30–60 минут.",
        "list": [
          "Диагностика, рентген или КТ, планирование процедуры",
          "Обезболивание и антисептическая обработка",
          "Формирование ложа под имплантат в костной ткани",
          "Вкручивание имплантата с последующей установкой заглушки или формирователя десны",
          "Наложение швов и рекомендации по восстановлению",
          "Период остеоинтеграции (приживления) от 3 до 6 месяцев"
        ]
      },
      {
        "heading": "Что нужно знать после установки импланта",
        "text": "После установки имплантата важно соблюдать все рекомендации врача, чтобы обеспечить успешное приживление и избежать осложнений. Финальный этап — установка коронки — выполняется позже, после остеоинтеграции.",
        "list": [
          "Избегать жевания в зоне импланта в течение 7–10 дней",
          "Следить за гигиеной полости рта, избегая механического раздражения",
          "Полоскать антисептиками и принимать назначенные препараты",
          "Исключить физические нагрузки и тепловые процедуры на 3 дня",
          "Посетить контрольный приём через 7–10 дней",
          "Явиться на следующий этап (установка абатмента и коронки) через 3–6 месяцев"
        ]
      }
    ]
  }
},
  {
  "category": "surgery",
  "cost": 35000,
  "text": "Установка импланта Nobel Biocare",
  "article": {
    "title": "Установка импланта Nobel Biocare",
    "content": [
      {
        "heading": "Показания к установке импланта Nobel Biocare",
        "text": "Импланты Nobel Biocare — это премиум-класс дентальной имплантации. Они применяются для восстановления жевательной и эстетической функции в сложных клинических случаях. Надёжность, высокая степень приживляемости и запатентованные технологии делают эту систему одним из лучших решений в современной стоматологии.",
        "list": [
          "Отсутствие одного или нескольких зубов",
          "Наличие атрофии костной ткани (в сочетании с костной пластикой)",
          "Пациенты с высокими эстетическими требованиями",
          "Плановое протезирование с опорой на импланты",
          "Желание пациента установить имплант премиум-уровня"
        ]
      },
      {
        "heading": "Как проходит установка импланта Nobel Biocare",
        "text": "Процедура проводится в амбулаторных условиях под местной анестезией. Используются оригинальные хирургические протоколы Nobel Biocare, обеспечивающие точность и долгосрочный результат. После приживления возможна установка индивидуального абатмента и циркониевой коронки.",
        "list": [
          "Диагностика и 3D-планирование по данным КТ",
          "Подбор импланта и формата хирургического шаблона",
          "Анестезия и антисептическая подготовка",
          "Формирование ложа в кости и установка импланта",
          "Фиксация формирователя десны или заглушки",
          "Контроль рентгеном и наложение швов",
          "Ожидание приживления (от 2 до 6 месяцев)"
        ]
      },
      {
        "heading": "Уход и особенности после установки",
        "text": "После установки важно соблюдать рекомендации врача для обеспечения успешного приживления импланта и подготовки к ортопедическому этапу — установке коронки. Nobel Biocare отличается высоким процентом остеоинтеграции и прогнозируемыми результатами.",
        "list": [
          "Исключение нагрузки на установленный имплант в течение 7–14 дней",
          "Соблюдение гигиены полости рта с использованием ирригатора и мягкой щётки",
          "Применение антисептических растворов и препаратов по назначению",
          "Регулярные осмотры для контроля интеграции импланта",
          "Переход к этапу протезирования по графику лечащего врача",
          "Пожизненное наблюдение 1–2 раза в год"
        ]
      }
    ]
  }
},
  {
  "category": "surgery",
  "cost": 9000,
  "text": "Остеопластика (наращивание костной ткани)",
  "article": {
    "title": "Остеопластика (наращивание костной ткани)",
    "content": [
      {
        "heading": "Кому показана остеопластика",
        "text": "Остеопластика применяется при выраженной атрофии костной ткани, когда её объём недостаточен для установки дентального импланта. Операция направлена на восстановление объёма альвеолярного отростка с использованием искусственного или аутогенного костного материала.",
        "list": [
          "Отсутствие зуба в течение длительного времени",
          "Атрофия кости после травмы или воспаления",
          "Недостаточный объём кости по высоте или ширине для имплантации",
          "Подготовка к установке имплантов премиум-класса",
          "Синус-лифтинг при имплантации в верхней челюсти"
        ]
      },
      {
        "heading": "Как проходит остеопластика",
        "text": "Процедура выполняется под местной анестезией. Хирург формирует доступ к костной ткани и вносит остеопластический материал, который со временем полностью замещается на собственную кость пациента. В зависимости от случая может применяться открытая или закрытая техника.",
        "list": [
          "Обследование и КТ-диагностика для оценки объёма костной ткани",
          "Подбор подходящего остеоматериала (аутогенный, аллогенный, синтетический)",
          "Анестезия и антисептическая обработка",
          "Формирование костного ложа и введение материала",
          "Закрытие зоны трансплантации мембраной",
          "Наложение швов и назначение медикаментов",
          "Контроль за заживлением и повторная КТ через 4–6 месяцев"
        ]
      },
      {
        "heading": "Рекомендации после процедуры",
        "text": "После остеопластики важно строго соблюдать рекомендации врача, чтобы обеспечить успешную интеграцию материала и минимизировать риск осложнений. Период восстановления может составлять от 3 до 6 месяцев.",
        "list": [
          "Избегать нагрузки на зону вмешательства в течение 2–3 недель",
          "Соблюдать щадящую диету и исключить твёрдую пищу",
          "Полоскать рот антисептиками после еды",
          "Принимать антибиотики и обезболивающие по назначению",
          "Явиться на плановый осмотр через 7–10 дней",
          "Контролировать формирование костного объёма до следующего этапа — имплантации"
        ]
      }
    ]
  }
},
  {
  "category": "surgery",
  "cost": 11000,
  "text": "Синус-лифтинг закрытый",
  "article": {
    "title": "Синус-лифтинг закрытый",
    "content": [
      {
        "heading": "Когда показан закрытый синус-лифтинг",
        "text": "Закрытый синус-лифтинг — это малотравматичная операция по наращиванию костной ткани в области верхней челюсти, выполняемая через ложе будущего импланта. Метод позволяет установить имплант даже при недостаточном объёме кости в области гайморовой пазухи.",
        "list": [
          "Потеря зубов в боковых отделах верхней челюсти",
          "Недостаточная высота кости (5–7 мм) под гайморовой пазухой",
          "Плановая одномоментная имплантация",
          "Отсутствие выраженной атрофии костной ткани",
          "Невозможность провести открытую процедуру из-за анатомических особенностей"
        ]
      },
      {
        "heading": "Как проходит закрытый синус-лифтинг",
        "text": "Процедура выполняется в амбулаторных условиях, как правило, одновременно с установкой импланта. Через сформированное имплантационное ложе аккуратно приподнимается дно гайморовой пазухи, и под него вводится остеопластический материал.",
        "list": [
          "Проведение компьютерной томографии для оценки объёма кости",
          "Анестезия и подготовка операционного поля",
          "Формирование ложа под имплант",
          "Аккуратное приподнятие дна гайморовой пазухи с помощью специальных инструментов",
          "Введение костного материала под слизистую оболочку пазухи",
          "Установка импланта в том же визите",
          "Наложение швов и назначение противовоспалительной терапии"
        ]
      },
      {
        "heading": "Что важно после закрытого синус-лифтинга",
        "text": "После процедуры важно строго соблюдать рекомендации врача, так как область гайморовой пазухи требует деликатного подхода в реабилитации. Пациенту следует избегать давления и воспалений в верхней челюсти.",
        "list": [
          "Избегать резких движений, наклонов и подъёма тяжестей в течение недели",
          "Не сморкаться и не чихать с закрытым ртом",
          "Принимать антибиотики и противоотёчные препараты по назначению",
          "Ограничить физическую активность и перегрев организма",
          "Контролировать заживление на осмотре через 7–10 дней",
          "Избегать перелётов и перепадов давления в течение месяца"
        ]
      }
    ]
  }
},
  {
    "category": "esthetic",
    "cost": 8000,
    "text": "Профессиональное отбеливание ZOOM 4",
    "article": {
      "title": "Профессиональное отбеливание ZOOM 4",
      "content": [
        {
          "heading": "Кому нужно профессиональное отбеливание ZOOM 4",
          "text": "Профессиональное отбеливание ZOOM 4 подходит для пациентов, которые хотят улучшить цвет своих зубов и избавиться от пятен. Эта процедура эффективна при различных типах окрашивания зубов, таких как:",
          "list": [
            "пожелтевшие зубы из-за курения или употребления кофе, чая, вина",
            "пятна от продуктов питания, пигментация от красящих веществ",
            "неравномерная окраска зубов после неудачных пломбировок или лечения каналов",
            "природная тёмная эмаль зубов, связанная с возрастными изменениями"
          ]
        },
        {
          "heading": "Как проходит процедура отбеливания",
          "text": "Процедура отбеливания ZOOM 4 занимает около 60-90 минут и включает несколько этапов. Все действия проводятся опытным врачом-стоматологом для обеспечения безопасности и максимального результата. Основные этапы отбеливания:",
          "list": [
            "Осмотр и подготовка — врач осматривает зубы, подбирает подходящий режим отбеливания, очищает зубы от налёта и камня",
            "Защита десен — перед началом процедуры на десны наносится специальный защитный гель, чтобы избежать повреждений",
            "Отбеливание — на зубы наносится специальный отбеливающий гель, который активируется с помощью ультрафиолетовой лампы ZOOM 4",
            "Контроль и финальный осмотр — врач следит за процессом отбеливания, чтобы результат был максимально естественным"
          ]
        },
        {
          "heading": "Что включает отбеливание ZOOM 4",
          "text": "Процедура профессионального отбеливания ZOOM 4 в нашей клинике включает:",
          "list": [
            "подготовку зубов к отбеливанию",
            "нанесение защитного геля на десны",
            "использование высокоэффективного отбеливающего геля ZOOM 4",
            "облучение зубов с помощью лампы ZOOM для активации геля",
            "рекомендации по уходу за зубами после процедуры"
          ]
        }
      ]
    }
  },
  {
  "category": "esthetic",
  "cost": 5000,
  "text": "Эстетическая реставрация зуба",
  "article": {
    "title": "Эстетическая реставрация зуба",
    "content": [
      {
        "heading": "Кому показана эстетическая реставрация зуба",
        "text": "Эстетическая реставрация зуба направлена на восстановление формы, цвета и функции зуба при небольших дефектах, таких как сколы, трещины или изменение цвета. Процедура позволяет сохранить натуральный зуб и улучшить внешний вид улыбки.",
        "list": [
          "Сколы и трещины эмали",
          "Пигментация и изменение цвета зубов",
          "Небольшие кариозные поражения",
          "Повреждения после травм",
          "Исправление формы зуба для улучшения эстетики",
          "Коррекция межзубных промежутков"
        ]
      },
      {
        "heading": "Как проходит эстетическая реставрация зуба",
        "text": "Процедура обычно проводится за один визит и включает подготовку зуба, выбор оттенка композитного материала и пошаговое восстановление анатомической формы зуба. Результат долговечен и максимально приближен к естественному виду.",
        "list": [
          "Осмотр и диагностика состояния зуба",
          "Обезболивание при необходимости",
          "Подготовка поверхности зуба (удаление поражённых тканей)",
          "Выбор оттенка реставрационного материала",
          "Пошаговое нанесение композита с послойным отвердением",
          "Моделирование формы и полировка поверхности",
          "Рекомендации по уходу после процедуры"
        ]
      },
      {
        "heading": "Что важно знать после реставрации",
        "text": "После процедуры пациент должен соблюдать гигиену и избегать чрезмерных нагрузок на восстановленный зуб, чтобы сохранить результат на длительное время.",
        "list": [
          "Избегать жевания твёрдой пищи на восстановленном зубе в первые сутки",
          "Соблюдать регулярную гигиену полости рта",
          "Посещать профилактические осмотры стоматолога 1–2 раза в год",
          "Избегать чрезмерного употребления красящих продуктов и напитков",
          "При необходимости проводить коррекцию реставрации у стоматолога"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 1200,
  "text": "Полировка и шлифовка зубов",
  "article": {
    "title": "Полировка и шлифовка зубов",
    "content": [
      {
        "heading": "Кому показана полировка и шлифовка зубов",
        "text": "Полировка и шлифовка зубов используются для устранения мелких неровностей и налёта на поверхности зубов, а также для подготовки зубов перед реставрацией или протезированием. Процедура улучшает эстетику и гигиену полости рта.",
        "list": [
          "Наличие зубного налёта и пигментных пятен",
          "Шероховатости эмали после снятия зубного камня",
          "Подготовка к эстетическому лечению или протезированию",
          "Чувствительность зубов из-за неровностей поверхности",
          "Необходимость улучшения гладкости эмали"
        ]
      },
      {
        "heading": "Как проходит процедура полировки и шлифовки",
        "text": "Процедура проводится с помощью специальных инструментов и паст, которые аккуратно удаляют налёт и выравнивают поверхность зубов. Процедура безболезненна и занимает 20–30 минут.",
        "list": [
          "Осмотр состояния зубов и выявление проблемных участков",
          "Удаление мягкого налёта и зубного камня (при необходимости)",
          "Использование шлифовальных головок и полировочных паст",
          "Выравнивание поверхности эмали и устранение мелких дефектов",
          "Финальная полировка до блеска",
          "Рекомендации по уходу после процедуры"
        ]
      },
      {
        "heading": "Что важно знать после процедуры",
        "text": "После процедуры следует соблюдать гигиену и избегать употребления красящих продуктов, чтобы сохранить эффект надолго.",
        "list": [
          "Избегать курения и употребления кофе, чая и вина в первые 24 часа",
          "Регулярно чистить зубы мягкой щёткой",
          "Посещать стоматолога для профессиональной гигиены 1–2 раза в год",
          "Использовать рекомендованные врачом средства для ухода за полостью рта",
          "Соблюдать правильное питание и избегать твёрдой пищи в первые часы"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 3000,
  "text": "Реминерализация эмали",
  "article": {
    "title": "Реминерализация эмали",
    "content": [
      {
        "heading": "Кому показана реминерализация эмали",
        "text": "Реминерализация эмали — это восстановительная процедура, направленная на укрепление и восстановление минерального состава зубной эмали. Она показана при первых признаках деминерализации, чувствительности зубов и профилактике кариеса.",
        "list": [
          "Повышенная чувствительность зубов",
          "Начальная стадия кариеса (белые пятна на эмали)",
          "Сухость во рту и недостаток слюны",
          "После снятия брекетов и ортодонтического лечения",
          "Профилактика кариеса у детей и взрослых",
          "Рецидивирующая деминерализация эмали"
        ]
      },
      {
        "heading": "Как проходит процедура реминерализации",
        "text": "Процедура проводится в несколько этапов с использованием специальных гелей и препаратов, содержащих фтор, кальций и фосфаты. Процесс безболезненный и занимает около 30 минут.",
        "list": [
          "Осмотр и диагностика состояния эмали",
          "Очистка зубов от налёта и мягкого камня",
          "Нанесение реминерализующих составов с помощью аппликаций",
          "Использование фторсодержащих и кальцийсодержащих препаратов",
          "Рекомендации по домашнему уходу с использованием специальных средств",
          "Повторные процедуры по назначению врача"
        ]
      },
      {
        "heading": "Что важно знать после реминерализации",
        "text": "Для закрепления эффекта необходимо соблюдать рекомендации по уходу и избегать факторов, способствующих деминерализации эмали.",
        "list": [
          "Избегать употребления кислых и сладких продуктов в первые часы после процедуры",
          "Не чистить зубы в течение 2 часов после нанесения препаратов",
          "Использовать рекомендованные стоматологом зубные пасты и ополаскиватели",
          "Регулярно посещать стоматолога для профилактических процедур",
          "Соблюдать правильное питание и режим гигиены полости рта"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 35000,
  "text": "Установка винира керамического",
  "article": {
    "title": "Установка керамического винира",
    "content": [
      {
        "heading": "Кому показана установка керамического винира",
        "text": "Керамические виниры применяются для улучшения эстетики улыбки при наличии небольших дефектов зубов, таких как сколы, неровности, изменение цвета или форма зуба. Виниры помогают восстановить природный вид зубов без значительной обточки.",
        "list": [
          "Дефекты формы и цвета зубов",
          "Небольшие сколы и трещины эмали",
          "Пигментация, не поддающаяся отбеливанию",
          "Расстояния между зубами (диастемы)",
          "Неровный зубной ряд",
          "Пациенты, желающие улучшить эстетику улыбки без ортодонтического лечения"
        ]
      },
      {
        "heading": "Как проходит установка керамического винира",
        "text": "Процедура требует тщательной подготовки зубов, снятия слепков и изготовления виниров в лаборатории. Установка проводится в несколько этапов с использованием высококачественного адгезивного цемента.",
        "list": [
          "Консультация и планирование лечения",
          "Подготовка зуба (минимальная обточка поверхности)",
          "Снятие слепков и изготовление виниров в лаборатории",
          "Примерка и корректировка формы и цвета виниров",
          "Адгезивная фиксация виниров на зубы",
          "Полировка и окончательная проверка прикуса",
          "Рекомендации по уходу за винирами"
        ]
      },
      {
        "heading": "Что важно знать после установки виниров",
        "text": "Для сохранения эстетического результата и долговечности виниров необходимо соблюдать рекомендации по уходу и регулярно посещать стоматолога.",
        "list": [
          "Избегать чрезмерной нагрузки на передние зубы (открывание бутылок и т.д.)",
          "Регулярная гигиена полости рта с использованием мягкой щётки",
          "Профилактические осмотры каждые 6 месяцев",
          "Избегать чрезмерного потребления красящих продуктов и напитков",
          "Своевременное лечение кариеса и заболеваний дёсен"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 25000,
  "text": "Установка композитного винира",
  "article": {
    "title": "Установка композитного винира",
    "content": [
      {
        "heading": "Кому показана установка композитного винира",
        "text": "Композитные виниры предназначены для быстрого и эффективного восстановления эстетики зубов при небольших дефектах, таких как сколы, трещины и изменение цвета. Они являются менее инвазивной альтернативой керамическим винирам и могут быть изготовлены и установлены за один визит.",
        "list": [
          "Мелкие сколы и трещины эмали",
          "Пигментация зубов, не поддающаяся отбеливанию",
          "Неровности и незначительные дефекты формы зуба",
          "Исправление небольших межзубных промежутков",
          "Временное восстановление до изготовления керамических виниров",
          "Желание пациента получить быстрое улучшение эстетики"
        ]
      },
      {
        "heading": "Как проходит установка композитного винира",
        "text": "Процедура проводится без обточки или с минимальным препарированием зуба. Композитный материал наносится слоями и моделируется непосредственно в полости рта, после чего отверждается специальной лампой.",
        "list": [
          "Осмотр и планирование лечения",
          "Обезболивание при необходимости",
          "Подготовка поверхности зуба (очистка и сухость)",
          "Пошаговое нанесение и моделирование композитного материала",
          "Отверждение каждого слоя световой лампой",
          "Формирование анатомической формы и полировка",
          "Рекомендации по уходу и профилактике"
        ]
      },
      {
        "heading": "Что важно знать после установки композитного винира",
        "text": "Для сохранения результата важно соблюдать правила ухода и посещать стоматолога для контроля состояния реставрации.",
        "list": [
          "Избегать чрезмерных механических нагрузок на восстановленные зубы",
          "Регулярная гигиена полости рта с мягкой щёткой",
          "Профилактические осмотры 1–2 раза в год",
          "Избегать красящих напитков и продуктов для предотвращения окрашивания",
          "При появлении сколов или повреждений обращаться к стоматологу"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 7000,
  "text": "Отбеливание домашнее (капы + гель)",
  "article": {
    "title": "Отбеливание домашнее (капы + гель)",
    "content": [
      {
        "heading": "Кому показано домашнее отбеливание зубов",
        "text": "Домашнее отбеливание зубов с использованием кап и геля — это эффективный и безопасный способ улучшить цвет зубов в комфортных условиях дома. Процедура подходит пациентам с умеренной пигментацией и без серьёзных заболеваний полости рта.",
        "list": [
          "Незначительное или умеренное изменение цвета эмали",
          "Отбеливание после профессиональной гигиены полости рта",
          "Пациенты, предпочитающие проводить процедуру самостоятельно",
          "Отсутствие кариозных поражений и воспалений десен",
          "Желание улучшить эстетику улыбки без посещения клиники"
        ]
      },
      {
        "heading": "Как проходит домашнее отбеливание зубов",
        "text": "После консультации и снятия слепков изготавливаются индивидуальные капы, которые пациент заполняет отбеливающим гелем и носит по назначенной схеме. Длительность курса зависит от исходного цвета и желаемого результата.",
        "list": [
          "Снятие слепков для изготовления индивидуальных кап",
          "Выдача кап и отбеливающего геля с инструкциями",
          "Заполнение кап гелем и ношение в течение 1–2 часов ежедневно",
          "Контроль и коррекция курса на повторных визитах",
          "Длительность курса — от 7 до 14 дней",
          "Рекомендации по уходу и ограничениям во время отбеливания"
        ]
      },
      {
        "heading": "Что важно знать после домашнего отбеливания",
        "text": "Для сохранения эффекта следует соблюдать рекомендации стоматолога и избегать факторов, способствующих повторной пигментации эмали.",
        "list": [
          "Избегать курения и употребления красящих напитков (кофе, чай, красное вино) в течение 48 часов после процедуры",
          "Соблюдать гигиену полости рта и использовать рекомендованные средства",
          "Регулярно посещать стоматолога для профилактики и поддержания результата",
          "Не применять отбеливающие средства чаще, чем рекомендовано врачом",
          "При появлении чувствительности зубов сообщать стоматологу"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 2000,
  "text": "Тонирование зубов после отбеливания",
  "article": {
    "title": "Тонирование зубов после отбеливания",
    "content": [
      {
        "heading": "Кому показано тонирование зубов после отбеливания",
        "text": "Тонирование зубов проводится для восстановления и корректировки оттенка эмали после процедуры отбеливания. Оно помогает добиться более естественного и равномерного цвета, а также устранить нежелательные оттенки.",
        "list": [
          "Пациенты после профессионального отбеливания зубов",
          "Неравномерный цвет эмали после отбеливания",
          "Желание улучшить оттенок и повысить эстетичность улыбки",
          "Чувствительные зубы, требующие бережного восстановления цвета",
          "Коррекция оттенка после снятия брекетов или реставрации"
        ]
      },
      {
        "heading": "Как проходит процедура тонирования зубов после отбеливания",
        "text": "Процедура тонирования выполняется с использованием специальных красителей и препаратов, которые наносятся на поверхность зубов для создания желаемого оттенка. Процесс занимает около 30 минут и безболезнен.",
        "list": [
          "Очистка зубов от налета и остатков отбеливающих средств",
          "Подготовка поверхности зубов для нанесения тонирующих составов",
          "Нанесение специальных пигментов и корректирующих препаратов",
          "Фиксация цвета с помощью световой лампы (при необходимости)",
          "Проверка равномерности и насыщенности оттенка",
          "Рекомендации по уходу и сохранению цвета"
        ]
      },
      {
        "heading": "Что важно знать после процедуры тонирования",
        "text": "Для сохранения эффекта тонирования необходимо соблюдать рекомендации стоматолога и избегать факторов, способствующих изменению цвета эмали.",
        "list": [
          "Избегать употребления красящих продуктов и напитков в первые 48 часов",
          "Соблюдать регулярную гигиену полости рта с мягкой щеткой",
          "Профилактические осмотры и профессиональная гигиена 1–2 раза в год",
          "Использовать рекомендованные стоматологом средства для поддержания цвета",
          "При появлении изменений цвета или чувствительности обратиться к врачу"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 900,
  "text": "Украшение зуба стразами",
  "article": {
    "title": "Украшение зуба стразами",
    "content": [
      {
        "heading": "Кому показано украшение зуба стразами",
        "text": "Украшение зуба стразами — это декоративная процедура, которая позволяет добавить индивидуальности и выразительности вашей улыбке. Процедура подходит пациентам, желающим подчеркнуть стиль и создать эффектный образ без травматичного вмешательства.",
        "list": [
          "Желание украсить улыбку для особых случаев или повседневно",
          "Отсутствие кариозных поражений и заболеваний десен в зоне украшения",
          "Пациенты с хорошей гигиеной полости рта",
          "Индивидуальные стилистические предпочтения",
          "Отсутствие аллергии на материалы украшения"
        ]
      },
      {
        "heading": "Как проходит процедура украшения зуба стразами",
        "text": "Процедура не требует анестезии и проводится быстро и безболезненно. На предварительно очищенную и высушенную поверхность зуба с помощью специального стоматологического клея крепится страз, после чего результат фиксируется полимеризационной лампой.",
        "list": [
          "Осмотр зубов и консультация по выбору дизайна",
          "Очистка и подготовка поверхности зуба",
          "Выбор и подготовка страза для украшения",
          "Нанесение стоматологического клея на зуб и приклеивание страза",
          "Фиксация страза с помощью полимеризационной лампы",
          "Проверка надежности крепления и рекомендаций по уходу"
        ]
      },
      {
        "heading": "Что важно знать после украшения зуба стразами",
        "text": "Для сохранения украшения и здоровья зубов необходимо соблюдать правила ухода и избегать повреждающих факторов.",
        "list": [
          "Избегать механических нагрузок на украшенный зуб (откусывание твёрдого и липкого)",
          "Соблюдать регулярную гигиену полости рта с осторожностью вокруг страза",
          "Не использовать агрессивные отбеливающие средства в зоне украшения",
          "Посещать стоматолога для контроля состояния украшения",
          "При отклеивании или повреждении страза обратиться к врачу для коррекции"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 5500,
  "text": "Удаление тетрациклинового налёта",
  "article": {
    "title": "Удаление тетрациклинового налёта",
    "content": [
      {
        "heading": "Кому показано удаление тетрациклинового налёта",
        "text": "Удаление тетрациклинового налёта — это эстетическая процедура, направленная на устранение стойких пигментных изменений эмали, вызванных приемом тетрациклиновых антибиотиков в детском возрасте. Процедура помогает восстановить естественный цвет зубов и улучшить внешний вид улыбки.",
        "list": [
          "Пациенты с изменённым цветом зубов после приёма тетрациклинов",
          "Желание улучшить эстетический вид зубов",
          "Отсутствие активного кариеса и заболеваний десен",
          "Потребность в комплексной эстетической реабилитации",
          "Пациенты с сохранённой структурой эмали"
        ]
      },
      {
        "heading": "Как проходит удаление тетрациклинового налёта",
        "text": "Процедура включает профессиональную гигиену, использование специальных технологий и материалов, направленных на осветление и полное удаление пигментных пятен с поверхности зубов.",
        "list": [
          "Осмотр и диагностика состояния зубов",
          "Профессиональная чистка с использованием ультразвука и воздушно-абразивных технологий",
          "Применение специальных отбеливающих составов и паст",
          "Использование лазерных или фотополимеризационных систем для закрепления результата",
          "Повторные сеансы при необходимости",
          "Рекомендации по уходу и поддержанию результата"
        ]
      },
      {
        "heading": "Что важно знать после процедуры удаления налёта",
        "text": "Для сохранения эффекта рекомендуется соблюдать гигиену, избегать факторов, вызывающих повторное окрашивание, и регулярно проходить профилактические осмотры у стоматолога.",
        "list": [
          "Избегать курения и употребления красящих напитков в течение 48 часов",
          "Поддерживать регулярную гигиену полости рта",
          "Посещать стоматолога для профессиональной гигиены 1–2 раза в год",
          "Использовать рекомендованные зубные пасты и ополаскиватели",
          "При возникновении чувствительности обращаться к врачу"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 1500,
  "text": "Озонирование зубов для укрепления эмали",
  "article": {
    "title": "Озонирование зубов для укрепления эмали",
    "content": [
      {
        "heading": "Кому показано озонирование зубов",
        "text": "Озонирование зубов — это современная процедура, направленная на укрепление эмали и профилактику кариеса с помощью озона, обладающего бактерицидными свойствами. Процедура подходит для пациентов с повышенной чувствительностью и риском развития кариеса.",
        "list": [
          "Повышенная чувствительность зубов",
          "Начальные стадии кариеса и деминерализации эмали",
          "Профилактика кариозных поражений",
          "Пациенты с ограничениями к применению фторсодержащих средств",
          "Для укрепления эмали после профессиональной гигиены",
          "Дети и взрослые с повышенным риском развития кариеса"
        ]
      },
      {
        "heading": "Как проходит процедура озонирования зубов",
        "text": "Процедура озонирования проводится с использованием специального аппарата, который подает озон на поверхность зубов, уничтожая бактерии и стимулируя реминерализацию эмали. Процесс безболезненный и занимает около 15-20 минут.",
        "list": [
          "Осмотр полости рта и оценка состояния эмали",
          "Профессиональная чистка зубов при необходимости",
          "Нанесение озона на поверхность зубов с помощью специального аппликатора",
          "Обработка всех зубных поверхностей или локальных зон",
          "Рекомендации по уходу и профилактике после процедуры",
          "При необходимости назначение повторных сеансов"
        ]
      },
      {
        "heading": "Что важно знать после озонирования зубов",
        "text": "Для закрепления эффекта рекомендуется соблюдать гигиену полости рта и избегать факторов, способствующих разрушению эмали.",
        "list": [
          "Регулярно чистить зубы два раза в день мягкой щеткой",
          "Избегать чрезмерного употребления кислых и сладких продуктов",
          "Проводить профилактические осмотры у стоматолога каждые 6 месяцев",
          "Использовать рекомендованные средства для укрепления эмали",
          "При появлении болевых ощущений или чувствительности обращаться к врачу"
        ]
      }
    ]
  }
},
  {
  "category": "esthetic",
  "cost": 1800,
  "text": "Установка эстетичной временной пломбы",
  "article": {
    "title": "Установка эстетичной временной пломбы",
    "content": [
      {
        "heading": "Кому показана установка эстетичной временной пломбы",
        "text": "Эстетичная временная пломба применяется для защиты зуба и сохранения его функциональности и внешнего вида на период между этапами лечения. Она подходит пациентам, которым необходим временный реставрационный материал с хорошими эстетическими свойствами.",
        "list": [
          "Пациенты с необходимостью отсроченного постоянного лечения",
          "Подготовка к дальнейшим реставрационным процедурам",
          "Временная защита при чувствительности зуба или после удаления кариеса",
          "Временное закрытие зуба после эндодонтического лечения",
          "Сохранение эстетики при видимой зоне улыбки",
          "Обеспечение комфорта и функциональности на период лечения"
        ]
      },
      {
        "heading": "Как проходит установка эстетичной временной пломбы",
        "text": "Процедура включает очистку и подготовку зуба, нанесение временного материала, который быстро твердеет и обеспечивает хорошее сцепление и внешний вид. Процесс безболезненный и занимает около 15-30 минут.",
        "list": [
          "Осмотр и оценка состояния зуба",
          "Подготовка полости зуба (очистка и обезболивание при необходимости)",
          "Выбор и нанесение временного реставрационного материала",
          "Моделирование формы пломбы для естественного внешнего вида",
          "Полировка и проверка прикуса",
          "Рекомендации по уходу и ограничению нагрузки"
        ]
      },
      {
        "heading": "Что важно знать после установки временной пломбы",
        "text": "Для сохранения функциональности и эстетики временной пломбы следует соблюдать рекомендации стоматолога и избегать повреждающих факторов.",
        "list": [
          "Избегать жевания твердой и липкой пищи на стороне с временной пломбой",
          "Соблюдать гигиену полости рта и аккуратно чистить зубы",
          "Не использовать агрессивные отбеливающие и химические средства",
          "При появлении болевых ощущений или повреждений обратиться к врачу",
          "Посещать стоматолога для замены временной пломбы на постоянную"
        ]
      }
    ]
  }
},
  {
    "category": "prosthetics",
    "cost": 35000,
    "text": "Установка металлокерамической коронки",
    "article": {
      "title": "Установка металлокерамической коронки",
      "content": [
        {
          "heading": "Кому нужна установка металлокерамической коронки",
          "text": "Установка металлокерамической коронки показана пациентам, которые утратили значительную часть зуба из-за кариеса, травмы или других заболеваний. Металлокерамическая коронка является идеальным решением для восстановления формы и функции зуба, а также для эстетики. К основным показаниям для установки коронки можно отнести:",
          "list": [
            "потеря большой части зуба из-за кариеса или травмы",
            "неудовлетворительный эстетический вид зуба",
            "необходимость восстановления функциональности зуба, например, жевательной поверхности",
            "пломбы, которые не обеспечивают должную прочность и долговечность"
          ]
        },
        {
          "heading": "Как проходит процедура установки коронки",
          "text": "Процедура установки металлокерамической коронки проходит в несколько этапов и обычно занимает два визита. Основные этапы включают:",
          "list": [
            "Первичная консультация и осмотр — врач осматривает зуб, оценивает состояние и выбирает подходящий тип коронки.",
            "Подготовка зуба — удаление повреждённых тканей и придание зубу нужной формы для установки коронки.",
            "Снятие слепков — с зуба снимаются слепки, по которым будет изготовлена индивидуальная коронка.",
            "Установка временной коронки — на время изготовления постоянной коронки на зуб устанавливается временная.",
            "Изготовление коронки — коронка изготавливается в лаборатории по индивидуальным слепкам пациента.",
            "Установка постоянной коронки — после того как постоянная коронка готова, врач её устанавливает, проверяет прикус и производит шлифовку."
          ]
        },
        {
          "heading": "Что включает установку металлокерамической коронки",
          "text": "Установка металлокерамической коронки в нашей клинике включает все необходимые этапы для достижения качественного и долговечного результата:",
          "list": [
            "осмотр и диагностику состояния зуба",
            "подготовку зуба к установке коронки",
            "снятие слепков для создания индивидуальной коронки",
            "установку временной коронки на период изготовления постоянной",
            "изготовление металлокерамической коронки по индивидуальному слепку",
            "постоянную установку коронки и проверку прикуса",
            "рекомендации по уходу за коронкой и зубами"
          ]
        }
      ]
    }
  },
  {
  "category": "prosthetics",
  "cost": 45000,
  "text": "Керамическая коронка E-max",
  "article": {
    "title": "Керамическая коронка E-max",
    "content": [
      {
        "heading": "Кому показана установка керамической коронки E-max",
        "text": "Керамическая коронка E-max — это эстетичное и прочное решение для восстановления зуба при значительных разрушениях. Она подходит пациентам, которым важна натуральная эстетика и долговечность реставрации.",
        "list": [
          "Значительные разрушения коронки зуба",
          "Замена старых неэстетичных реставраций",
          "Восстановление зубов после эндодонтического лечения",
          "Коррекция формы и цвета зуба",
          "Пациенты, желающие получить прочную и эстетичную коронку",
          "Восстановление жевательной функции"
        ]
      },
      {
        "heading": "Как проходит установка керамической коронки E-max",
        "text": "Процедура включает подготовку зуба, снятие слепков и изготовление коронки из прессованной керамики E-max в лаборатории. Установка проводится с использованием высококачественных адгезивных материалов.",
        "list": [
          "Консультация и диагностика состояния зуба",
          "Подготовка и обточка зуба под коронку",
          "Снятие слепков для изготовления коронки",
          "Изготовление коронки в лаборатории",
          "Примерка и коррекция коронки",
          "Адгезивная фиксация коронки на зуб",
          "Проверка прикуса и полировка реставрации",
          "Рекомендации по уходу"
        ]
      },
      {
        "heading": "Что важно знать после установки коронки E-max",
        "text": "Для долговечности и сохранения эстетики коронки следует соблюдать рекомендации стоматолога и беречь реставрацию от повреждений.",
        "list": [
          "Избегать чрезмерных жевательных нагрузок и твердой пищи",
          "Соблюдать ежедневную гигиену полости рта",
          "Регулярно посещать стоматолога для профилактических осмотров",
          "Избегать вредных привычек (грызть ногти, открывать предметы зубами)",
          "Своевременно лечить заболевания десен и соседних зубов"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 25000,
  "text": "Металлическая коронка с напылением",
  "article": {
    "title": "Металлическая коронка с напылением",
    "content": [
      {
        "heading": "Кому показана металлическая коронка с напылением",
        "text": "Металлическая коронка с напылением применяется для восстановления зубов с большой степенью разрушения, где требуется прочность и долговечность. Напыление обеспечивает улучшенную эстетику и защиту металла от коррозии.",
        "list": [
          "Значительные повреждения зуба, требующие прочной конструкции",
          "Пациенты с высокой жевательной нагрузкой",
          "Восстановление жевательных зубов",
          "Замена старых коронок с недостаточной эстетикой",
          "Пациенты с ограниченным бюджетом на протезирование",
          "Необходимость долговременной и надежной реставрации"
        ]
      },
      {
        "heading": "Как проходит установка металлической коронки с напылением",
        "text": "Процедура включает подготовку зуба, снятие слепков и изготовление коронки с металлическим каркасом и декоративным напылением. Установка выполняется с помощью стоматологического цемента.",
        "list": [
          "Консультация и осмотр состояния зуба",
          "Обточка зуба под коронку",
          "Снятие слепков для изготовления коронки",
          "Изготовление металлической коронки с напылением в лаборатории",
          "Примерка и корректировка конструкции",
          "Фиксация коронки на зуб с использованием цемента",
          "Проверка прикуса и полировка",
          "Рекомендации по уходу и профилактике"
        ]
      },
      {
        "heading": "Что важно знать после установки металлической коронки с напылением",
        "text": "Для сохранения функциональности и эстетики коронки необходимо соблюдать рекомендации стоматолога и беречь реставрацию от повреждений.",
        "list": [
          "Избегать чрезмерных механических нагрузок и твердой пищи",
          "Регулярно проводить гигиену полости рта",
          "Посещать стоматолога для профилактических осмотров и профессиональной чистки",
          "Избегать вредных привычек, которые могут повредить коронку",
          "При появлении дискомфорта или повреждений обращаться к специалисту"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 20000,
  "text": "Временная коронка Luxatemp",
  "article": {
    "title": "Временная коронка Luxatemp",
    "content": [
      {
        "heading": "Кому показана временная коронка Luxatemp",
        "text": "Временная коронка Luxatemp используется для защиты подготовленного зуба и восстановления его формы и функции на период изготовления постоянной коронки. Она обеспечивает комфорт и эстетику в промежутке между этапами лечения.",
        "list": [
          "Пациенты, ожидающие постоянного протезирования",
          "Защита зуба после препарирования и подготовки под коронку",
          "Восстановление жевательной функции и эстетики на время лечения",
          "Минимизация чувствительности зуба и предотвращение смещения соседних зубов",
          "Пациенты с высокими эстетическими требованиями к временной реставрации"
        ]
      },
      {
        "heading": "Как проходит установка временной коронки Luxatemp",
        "text": "Процедура включает изготовление коронки из специального материала Luxatemp, который быстро затвердевает и обеспечивает прочность и комфорт. Коронка фиксируется временным цементом, что позволяет легко снять её для установки постоянной.",
        "list": [
          "Подготовка и препарирование зуба",
          "Снятие слепков или сканирование для изготовления коронки",
          "Изготовление коронки из материала Luxatemp",
          "Примерка и корректировка формы и прикуса",
          "Фиксация временной коронки временным цементом",
          "Рекомендации по уходу и ограничениям"
        ]
      },
      {
        "heading": "Что важно знать после установки временной коронки Luxatemp",
        "text": "Для сохранения функциональности и комфорта временной коронки необходимо соблюдать рекомендации стоматолога и беречь реставрацию от повреждений.",
        "list": [
          "Избегать сильного давления и жевания твердой пищи на временную коронку",
          "Соблюдать гигиену полости рта, аккуратно чистить зубы",
          "Не использовать агрессивные средства по уходу за зубами",
          "Обращаться к стоматологу при появлении дискомфорта или повреждений",
          "Своевременно проходить замену временной коронки на постоянную"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 60000,
  "text": "Бюгельный протез",
  "article": {
    "title": "Бюгельный протез",
    "content": [
      {
        "heading": "Кому показан бюгельный протез",
        "text": "Бюгельный протез — съёмное протезирование с металлическим каркасом, которое используется для восстановления отсутствующих зубов и восстановления жевательной функции с комфортом и эстетикой.",
        "list": [
          "Пациенты с частичной адентией (отсутствием нескольких зубов)",
          "Те, кто нуждается в лёгком и прочном протезе с хорошей фиксацией",
          "Пациенты, не готовые к имплантации или с противопоказаниями к ней",
          "Желающие сохранить собственные зубы и избежать чрезмерной нагрузки на них",
          "Требующие долговременного и комфортного решения для протезирования"
        ]
      },
      {
        "heading": "Как проходит установка бюгельного протеза",
        "text": "Процедура включает подготовку опорных зубов, снятие слепков и изготовление протеза с металлическим каркасом и пластиковыми зубами. Установка и регулировка обеспечивают комфорт и функциональность.",
        "list": [
          "Осмотр и диагностика состояния полости рта",
          "Подготовка опорных зубов (при необходимости обточка и лечение)",
          "Снятие слепков для изготовления протеза",
          "Изготовление металлического каркаса и пластиковых зубов в лаборатории",
          "Примерка и корректировка протеза",
          "Обучение пациента уходу и использованию протеза",
          "Регулярные визиты для контроля состояния и коррекции"
        ]
      },
      {
        "heading": "Что важно знать после установки бюгельного протеза",
        "text": "Для долгого срока службы и комфорта необходимо соблюдать рекомендации по уходу и посещать стоматолога для профилактики и коррекции.",
        "list": [
          "Регулярно чистить протез и полость рта специальными средствами",
          "Снимать протез на ночь для отдыха слизистой оболочки",
          "Избегать чрезмерных нагрузок и жевания твёрдой пищи",
          "Посещать стоматолога для проверки состояния протеза и зубов",
          "Сообщать врачу о любых неудобствах, повреждениях или изменениях"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 52000,
  "text": "Акриловый съемный протез",
  "article": {
    "title": "Акриловый съемный протез",
    "content": [
      {
        "heading": "Кому показан акриловый съемный протез",
        "text": "Акриловый съемный протез применяется для восстановления утраченных зубов у пациентов с частичной или полной адентией. Он обеспечивает функциональность и эстетику, является доступным и эффективным решением.",
        "list": [
          "Пациенты с частичной или полной утратой зубов",
          "Те, кто ищет недорогое и быстрое решение для восстановления зубного ряда",
          "Пациенты с противопоказаниями к имплантации",
          "Желающие избежать сложных хирургических вмешательств",
          "Требующие временного или постоянного съёмного протеза",
          "Пациенты с аллергией на металлические конструкции"
        ]
      },
      {
        "heading": "Как проходит установка акрилового съемного протеза",
        "text": "Процедура включает снятие слепков, изготовление протеза из акрилового материала, примерку и корректировку для обеспечения комфортной посадки и функциональности.",
        "list": [
          "Осмотр и оценка состояния полости рта",
          "Снятие слепков для изготовления протеза",
          "Изготовление протеза из акрилового материала в лаборатории",
          "Примерка и коррекция протеза",
          "Инструктаж по уходу и использованию",
          "Регулярные визиты для контроля состояния протеза"
        ]
      },
      {
        "heading": "Что важно знать после установки акрилового съемного протеза",
        "text": "Для сохранения комфорта и долговечности протеза необходимо соблюдать рекомендации по уходу и регулярно посещать стоматолога.",
        "list": [
          "Регулярно снимать протез для чистки и отдыха десен",
          "Использовать специальные средства для ухода за протезом",
          "Избегать механических повреждений и чрезмерных нагрузок",
          "Посещать стоматолога для профилактических осмотров и коррекции",
          "Сообщать врачу о любых неудобствах или изменениях в состоянии"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 95000,
  "text": "Полный съемный протез (на одну челюсть)",
  "article": {
    "title": "Полный съемный протез (на одну челюсть)",
    "content": [
      {
        "heading": "Кому показан полный съемный протез",
        "text": "Полный съемный протез используется для восстановления полного зубного ряда на одной челюсти у пациентов с полной адентией. Он помогает вернуть жевательную функцию и эстетичный вид улыбки.",
        "list": [
          "Пациенты с полной утратой зубов на верхней или нижней челюсти",
          "Те, кто не может или не хочет проходить имплантацию",
          "Желающие восстановить функции жевания и речи",
          "Пациенты с противопоказаниями к хирургическому лечению",
          "Требующие быстрого и эффективного решения для протезирования"
        ]
      },
      {
        "heading": "Как проходит установка полного съемного протеза",
        "text": "Процедура включает снятие слепков, изготовление протеза из акрилового материала, примерку, корректировку и обучение пациента использованию и уходу за протезом.",
        "list": [
          "Осмотр и оценка состояния полости рта",
          "Снятие слепков и регистрация прикуса",
          "Изготовление индивидуального протеза в лаборатории",
          "Примерка и корректировка протеза для оптимальной посадки",
          "Обучение пациента правильному использованию и уходу",
          "Регулярные визиты для контроля состояния и коррекции"
        ]
      },
      {
        "heading": "Что важно знать после установки полного съемного протеза",
        "text": "Для комфортного использования и долговечности протеза необходимо соблюдать рекомендации стоматолога и регулярно проходить профилактические осмотры.",
        "list": [
          "Снимать протез на ночь для отдыха слизистой оболочки",
          "Регулярно очищать протез специальными средствами",
          "Избегать чрезмерных механических нагрузок и повреждений",
          "Посещать стоматолога для регулярной проверки и коррекции",
          "Сообщать врачу о любых дискомфортах или изменениях в состоянии"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 110000,
  "text": "Несъемное протезирование на имплантах",
  "article": {
    "title": "Несъемное протезирование на имплантах",
    "content": [
      {
        "heading": "Кому показано несъемное протезирование на имплантах",
        "text": "Несъемное протезирование на имплантах — современный метод восстановления зубного ряда, который обеспечивает высокую функциональность и эстетику за счет надежной фиксации протеза на имплантах.",
        "list": [
          "Пациенты с утратой одного или нескольких зубов",
          "Желающие получить долговременное и стабильное решение для протезирования",
          "Те, кто хочет избежать съемных конструкций",
          "Пациенты с хорошим состоянием костной ткани и пародонта",
          "Имеющие противопоказания к классическому протезированию",
          "Желающие сохранить здоровье соседних зубов"
        ]
      },
      {
        "heading": "Как проходит процедура несъемного протезирования на имплантах",
        "text": "Процесс включает диагностику, имплантацию, приживление имплантов и установку постоянного протеза с высокой точностью и комфортом для пациента.",
        "list": [
          "Комплексное обследование и планирование лечения",
          "Хирургическая установка имплантов в кость",
          "Период приживления имплантов (от 3 до 6 месяцев)",
          "Снятие слепков и изготовление индивидуального протеза",
          "Фиксация постоянного протеза на имплантах",
          "Коррекция прикуса и оценка функциональности",
          "Рекомендации по уходу и профилактике"
        ]
      },
      {
        "heading": "Что важно знать после установки несъемного протеза на имплантах",
        "text": "Для долговечности и здоровья имплантов важно соблюдать гигиену, регулярно посещать стоматолога и избегать чрезмерных нагрузок.",
        "list": [
          "Регулярно чистить зубы и протез специальными средствами",
          "Проводить профессиональную гигиену минимум два раза в год",
          "Избегать травм и чрезмерных жевательных нагрузок",
          "Своевременно обращаться к стоматологу при дискомфорте",
          "Посещать профилактические осмотры и контролировать состояние имплантов"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 38000,
  "text": "Цельнолитая коронка",
  "article": {
    "title": "Цельнолитая коронка",
    "content": [
      {
        "heading": "Кому показана цельнолитая коронка",
        "text": "Цельнолитая коронка применяется для восстановления сильно разрушенных зубов, требующих прочной и долговечной конструкции. Это надежный вариант для жевательных зубов, где важна высокая механическая прочность.",
        "list": [
          "Значительные разрушения коронки зуба",
          "Восстановление зубов после эндодонтического лечения",
          "Пациенты с высокой жевательной нагрузкой",
          "Требуется долговременное решение с максимальной прочностью",
          "Замена старых металлических коронок",
          "Пациенты с ограниченным бюджетом на протезирование"
        ]
      },
      {
        "heading": "Как проходит установка цельнолитой коронки",
        "text": "Процедура включает подготовку зуба, снятие слепков, изготовление коронки методом литья из металла, примерку и фиксацию с помощью стоматологического цемента.",
        "list": [
          "Осмотр и диагностика состояния зуба",
          "Подготовка зуба под коронку (обточка)",
          "Снятие слепков или цифровое сканирование",
          "Изготовление коронки методом литья из металла в лаборатории",
          "Примерка и корректировка коронки",
          "Фиксация коронки на зуб с использованием цемента",
          "Проверка прикуса и полировка",
          "Рекомендации по уходу"
        ]
      },
      {
        "heading": "Что важно знать после установки цельнолитой коронки",
        "text": "Для долговечности коронки рекомендуется соблюдать гигиену и беречь реставрацию от повреждений.",
        "list": [
          "Избегать жевания очень твердой пищи на стороне с коронкой",
          "Регулярно проводить гигиену полости рта",
          "Посещать стоматолога для профилактических осмотров и профессиональной чистки",
          "Избегать вредных привычек, способных повредить коронку",
          "Своевременно лечить заболевания десен и соседних зубов"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 16000,
  "text": "Вкладка культевой штифтовая",
  "article": {
    "title": "Вкладка культевой штифтовая",
    "content": [
      {
        "heading": "Кому показана вкладка культевой штифтовая",
        "text": "Культевые штифтовые вкладки используются для восстановления сильно разрушенных зубов, когда необходима прочная опора для последующего протезирования коронкой или мостом.",
        "list": [
          "Зубы с большой потерей коронковой части",
          "Пациенты после эндодонтического лечения с ослабленной структурой зуба",
          "Требуется надежная фиксация культевой части под коронку",
          "Восстановление жевательной функции и эстетики",
          "Подготовка зуба к последующему протезированию"
        ]
      },
      {
        "heading": "Как проходит установка вкладки культевой штифтовой",
        "text": "Процедура включает подготовку корневого канала, изготовление индивидуальной вкладки с штифтом и ее фиксацию в зубе, обеспечивая прочную опору для реставрации.",
        "list": [
          "Диагностика состояния корневого канала и зуба",
          "Подготовка и чистка корневого канала",
          "Снятие слепков или цифровое сканирование для изготовления вкладки",
          "Изготовление индивидуальной культевой вкладки с штифтом в лаборатории",
          "Фиксация вкладки в корневой канал с помощью цемента",
          "Подготовка зуба к последующему протезированию коронкой",
          "Рекомендации по уходу и контролю состояния"
        ]
      },
      {
        "heading": "Что важно знать после установки вкладки культевой штифтовой",
        "text": "Для надежности и долговечности вкладки необходимо соблюдать гигиену и регулярно посещать стоматолога для контроля состояния реставрации.",
        "list": [
          "Избегать чрезмерных нагрузок на зуб с вкладкой",
          "Соблюдать регулярную гигиену полости рта",
          "Посещать стоматолога для профилактических осмотров",
          "Обращаться к врачу при появлении дискомфорта или повреждений",
          "Соблюдать рекомендации по последующему протезированию"
        ]
      }
    ]
  }
},
  {
  "category": "prosthetics",
  "cost": 8000,
  "text": "Цементировка ортопедической конструкции",
  "article": {
    "title": "Цементировка ортопедической конструкции",
    "content": [
      {
        "heading": "Кому показана цементировка ортопедической конструкции",
        "text": "Цементировка является завершающим этапом протезирования, когда изготовленная ортопедическая конструкция (коронка, мост, вкладка) фиксируется на зубах или имплантах для восстановления функции и эстетики.",
        "list": [
          "Пациенты после изготовления коронок, мостов и вкладок",
          "Необходимость прочной и надежной фиксации протеза",
          "Восстановление жевательной функции и эстетики",
          "Поддержка здоровья зубов и десен после протезирования",
          "Требуется долговременная фиксация ортопедической конструкции"
        ]
      },
      {
        "heading": "Как проходит цементировка ортопедической конструкции",
        "text": "Процедура включает подготовку зубов или имплантов, примерку конструкции, выбор и нанесение специального цемента, а затем фиксацию конструкции с контролем прикуса.",
        "list": [
          "Осмотр и подготовка зубов или имплантов",
          "Примерка ортопедической конструкции",
          "Выбор подходящего стоматологического цемента",
          "Нанесение цемента и установка конструкции на место",
          "Удаление излишков цемента и проверка прикуса",
          "Рекомендации по уходу и ограничению нагрузки"
        ]
      },
      {
        "heading": "Что важно знать после цементировки ортопедической конструкции",
        "text": "Для сохранения надежной фиксации и длительного срока службы конструкции важно соблюдать рекомендации стоматолога.",
        "list": [
          "Избегать жевания твердой пищи в первые часы после процедуры",
          "Соблюдать гигиену полости рта, особенно в области протеза",
          "Посещать стоматолога для регулярных профилактических осмотров",
          "Обращаться к врачу при появлении дискомфорта или подвижности конструкции",
          "Следить за состоянием десен и соседних зубов"
        ]
      }
    ]
  }
},
  {
  "category": "promo",
  "cost": 2000,
  "text": "Удаляем зубы под анестезией - врач подбирает анестезию под каждого пациента и конкретную процедуру.",
  "article": {
    "title": "Удаление зуба",
    "content": [
      {
        "heading": "Кому показано удаление зуба",
        "text": "Удаление зуба необходимо при наличии воспалительных процессов, разрушения зуба, сильной подвижности или других патологий, которые невозможно устранить консервативным лечением.",
        "list": [
          "Глубокий кариес с осложнениями",
          "Пульпит и периодонтит в запущенной форме",
          "Травмы зубов с сильным разрушением",
          "Патологическая подвижность зубов",
          "Наличие кист или гранулем",
          "Подготовка к ортодонтическому лечению",
          "Неправильное положение зуба (ретинированные зубы)"
        ]
      },
      {
        "heading": "Как проходит процедура удаления зуба",
        "text": "Процедура проводится с применением анестезии, подбираемой индивидуально для пациента, что обеспечивает безболезненность и комфорт во время удаления.",
        "list": [
          "Консультация и осмотр врача-стоматолога",
          "Подбор вида анестезии с учетом состояния пациента",
          "Обезболивание и подготовка области удаления",
          "Удаление зуба с минимальной травматичностью",
          "Обработка лунки после удаления и наложение швов при необходимости",
          "Рекомендации по уходу в послеоперационный период"
        ]
      },
      {
        "heading": "Что важно знать после удаления зуба",
        "text": "Для успешного заживления и предотвращения осложнений необходимо соблюдать рекомендации врача и следить за гигиеной полости рта.",
        "list": [
          "Избегать приема горячей пищи и напитков первые сутки",
          "Не трогать лунку языком или пальцами",
          "Использовать назначенные препараты и полоскания",
          "Избегать курения и алкоголя в первые дни после операции",
          "При появлении боли или отека обратиться к врачу"
        ]
      }
    ]
  }
},
  {
  "category": "promo",
  "cost": 4500,
  "text": "Врач осматривает зубы и использует рентген для выявления скрытых кариозных повреждений.",
  "article": {
    "title": "Лечение кариеса",
    "content": [
      {
        "heading": "Кому показано лечение кариеса",
        "text": "Лечение кариеса необходимо при обнаружении разрушения зубной эмали и дентина, чтобы остановить процесс и сохранить зуб.",
        "list": [
          "Наличие видимых или скрытых кариозных поражений",
          "Чувствительность зубов к холодному, горячему или сладкому",
          "Болевые ощущения при приеме пищи",
          "Появление пятен или потемнений на зубах",
          "Профилактические осмотры с выявлением начальных форм кариеса"
        ]
      },
      {
        "heading": "Как проходит лечение кариеса",
        "text": "Процедура включает диагностику, очистку пораженных тканей и восстановление зуба с помощью пломбировочного материала.",
        "list": [
          "Осмотр и рентгенологическое исследование зубов",
          "Удаление кариозных тканей с помощью стоматологического бора",
          "Обработка полости антисептиками",
          "Восстановление зуба пломбировочным материалом",
          "Полировка и проверка прикуса",
          "Рекомендации по уходу и профилактике"
        ]
      },
      {
        "heading": "Что важно знать после лечения кариеса",
        "text": "Для сохранения результата и здоровья зубов важно соблюдать гигиену и посещать стоматолога для регулярных осмотров.",
        "list": [
          "Регулярная чистка зубов минимум два раза в день",
          "Использование зубной нити и ополаскивателей",
          "Своевременное посещение стоматолога для профилактики",
          "Избегание чрезмерного употребления сладкого и кислого",
          "Соблюдение рекомендаций по диете и уходу после лечения"
        ]
      }
    ]
  }
},
  {
  "category": "promo",
  "cost": 1600,
  "text": "Процедура, при которой старая, поврежденная цепочка (на зубном протезе) заменяется на новую.",
  "article": {
    "title": "Замена цепочки на зубном протезе",
    "content": [
      {
        "heading": "Кому показана замена цепочки",
        "text": "Замена цепочки необходима при повреждении или износе фиксирующих элементов съемного зубного протеза для обеспечения надежной фиксации и комфорта.",
        "list": [
          "Пациенты с поврежденными или изношенными цепочками на протезах",
          "Те, у кого цепочка потеряла прочность или деформировалась",
          "Необходимость улучшить фиксацию съемного протеза",
          "Пациенты, испытывающие дискомфорт из-за цепочки",
          "Желающие продлить срок службы протеза"
        ]
      },
      {
        "heading": "Как проходит процедура замены цепочки",
        "text": "Специалист снимает старую цепочку, подбирает подходящую новую и устанавливает ее, обеспечивая надежную фиксацию протеза и комфорт пациента.",
        "list": [
          "Консультация и осмотр состояния протеза",
          "Снятие старой поврежденной цепочки",
          "Подбор и изготовление новой цепочки при необходимости",
          "Установка и фиксация цепочки на протезе",
          "Проверка надежности крепления и удобства",
          "Рекомендации по уходу за протезом и цепочкой"
        ]
      },
      {
        "heading": "Что важно знать после замены цепочки",
        "text": "Для поддержания надежной фиксации и комфорта важно правильно ухаживать за протезом и своевременно обращаться к стоматологу при необходимости коррекции.",
        "list": [
          "Регулярно очищать протез и цепочку специальными средствами",
          "Избегать чрезмерных нагрузок и повреждений цепочки",
          "Посещать стоматолога для контроля состояния протеза",
          "Сообщать врачу при возникновении дискомфорта или повреждений",
          "Соблюдать рекомендации по эксплуатации и уходу"
        ]
      }
    ]
  }
},
  {
  "category": "promo",
  "cost": 3000,
  "text": "Процедура, направленная на устранение воспаления периоста — оболочки, покрывающей кости.",
  "article": {
    "title": "Лечение периостита",
    "content": [
      {
        "heading": "Кому показано лечение периостита",
        "text": "Лечение периостита необходимо при воспалении периоста, которое сопровождается болью, отеком и возможным нагноением, чтобы предотвратить распространение инфекции и осложнения.",
        "list": [
          "Пациенты с острой болью в области зубов и десен",
          "Наличие отека и покраснения слизистой оболочки",
          "Повышение температуры тела при воспалении",
          "Образование гнойного мешка (абсцесса) под десной",
          "Травмы и инфекции полости рта",
          "Состояния после осложненного удаления зуба"
        ]
      },
      {
        "heading": "Как проходит лечение периостита",
        "text": "Процедура включает диагностику, применение медикаментозного и хирургического лечения для устранения воспаления и восстановления здоровья тканей.",
        "list": [
          "Осмотр и рентгенологическое исследование",
          "Назначение противовоспалительных и антибиотиков",
          "При необходимости вскрытие гнойного очага и дренирование",
          "Обработка полости рта антисептиками",
          "Контроль за состоянием пациента в динамике",
          "Рекомендации по гигиене и послеоперационному уходу"
        ]
      },
      {
        "heading": "Что важно знать после лечения периостита",
        "text": "Для полного выздоровления важно соблюдать назначения врача и регулярно посещать стоматолога для контроля и профилактики рецидивов.",
        "list": [
          "Соблюдать режим приема лекарств и рекомендации по уходу",
          "Поддерживать гигиену полости рта",
          "Избегать травм и раздражителей слизистой",
          "Регулярно посещать стоматолога для осмотров",
          "Обращаться к врачу при появлении новых симптомов"
        ]
      }
    ]
  }
},
  {
  "category": "promo",
  "cost": 3500,
  "text": "Процедура, направленная на коррекцию формы и контуров десен. Она улучшает эстетику улыбки.",
  "article": {
    "title": "Гингивопластика",
    "content": [
      {
        "heading": "Кому показана гингивопластика",
        "text": "Гингивопластика рекомендована пациентам, желающим улучшить внешний вид десен и форму улыбки, а также при наличии неравномерного контура десны или избыточной ткани.",
        "list": [
          "Неровный или чрезмерно высокий край десны",
          "Десневые дефекты, влияющие на эстетику улыбки",
          "Избыточный рост десневой ткани (гипертрофия)",
          "Подготовка к протезированию и ортодонтическому лечению",
          "Пациенты с воспалительными процессами десен после лечения"
        ]
      },
      {
        "heading": "Как проходит процедура гингивопластики",
        "text": "Процедура выполняется с использованием современных методов, таких как лазерная или хирургическая коррекция, обеспечивая точность и минимальную травматичность.",
        "list": [
          "Осмотр и планирование процедуры врачом-пародонтологом",
          "Обезболивание зоны вмешательства",
          "Коррекция контура десен с помощью лазера или скальпеля",
          "Обработка и дезинфекция раны",
          "Рекомендации по уходу в послеоперационный период",
          "Назначение препаратов для снижения воспаления и боли"
        ]
      },
      {
        "heading": "Что важно знать после гингивопластики",
        "text": "Для успешного восстановления необходимо соблюдать гигиену полости рта и рекомендации стоматолога, чтобы избежать осложнений и сохранить результат.",
        "list": [
          "Избегать механического раздражения и травм десен",
          "Соблюдать режим приема назначенных лекарств",
          "Регулярно проводить мягкую гигиену полости рта",
          "Посещать стоматолога для контроля заживления",
          "Сообщать врачу при появлении боли или отека"
        ]
      }
    ]
  }
},
  {
  "category": "promo",
  "cost": 3000,
  "text": "Процесс включает оценку повреждений, удаление испорченных частей, ремонт, полировку и настройку.",
  "article": {
    "title": "Починка протеза",
    "content": [
      {
        "heading": "Кому показана починка протеза",
        "text": "Ремонт протеза необходим при механических повреждениях, трещинах, поломках или нарушениях его функциональности для восстановления комфорта и жевательной способности.",
        "list": [
          "Повреждения съемных зубных протезов",
          "Трещины и сколы в материалах протеза",
          "Нарушение фиксации и комфорта при использовании",
          "Износ и деформация деталей протеза",
          "Необходимость восстановить эстетические характеристики"
        ]
      },
      {
        "heading": "Как проходит процедура починки протеза",
        "text": "Специалист оценивает повреждения, удаляет испорченные части, выполняет ремонт с использованием специальных материалов и инструментов, а затем проводит полировку и настройку протеза.",
        "list": [
          "Осмотр и диагностика состояния протеза",
          "Удаление поврежденных или изношенных участков",
          "Восстановление целостности протеза с помощью материалов",
          "Шлифовка и полировка поверхности",
          "Регулировка посадки и фиксации протеза",
          "Рекомендации по уходу и использованию"
        ]
      },
      {
        "heading": "Что важно знать после починки протеза",
        "text": "Для длительной службы отремонтированного протеза важно соблюдать рекомендации по уходу и своевременно обращаться к специалисту при появлении проблем.",
        "list": [
          "Аккуратно обращаться с протезом, избегать падений",
          "Регулярно очищать протез специальными средствами",
          "Не использовать протез при заметных повреждениях без ремонта",
          "Посещать стоматолога для контроля состояния протеза",
          "Следовать рекомендациям по эксплуатации и хранению"
        ]
      }
    ]
  }
}
]